Repository: mesaque/wp-update-manager
Catalog: plugins_payed/myMail/languages/mymail-*.po
Languages: ja, tr_tr

source: You don't have the right permission to add new lists
tr_tr: Yeni listeler eklemek için yetkiniz yok

source: delete List
tr_tr: Listeyi Sil

source: Do you really like to remove this list?
tr_tr: Gerçekten bu listeyi kaldırmak istiyor musunuz?

source: delete List with Subscribers
tr_tr: Listeyi abonelerle birlikte sil

source: Do you really like to remove this list with all subscribers?
tr_tr: Bu listeyi tüm abonelerle birlikte kaldırmayı gerçekten istiyor musunuz?

source: Add new List
tr_tr: Yeni Liste Ekle

source: Edit List %s
tr_tr: Listeyi düzenle %s

source: add New
tr_tr: Yeni Ekle

source: Name of the List
tr_tr: Liste Adı

source: %s Subscriber
tr_tr: %s Abone

source: Mail sent
tr_tr: Mail gönderildi

source: Activity
tr_tr: Aktivite

source: Action
tr_tr: Eylem

source: Campaign %s has start sending
tr_tr: %s kap

source: %1$s in Campaign %2$s clicked
ja: キャンペーン %2$s でクリックが %1$s
tr_tr: %1$s %2$s kampanyada tıklandı

source: First subscription canceled
ja: 最初の購読者をキャンセル
tr_tr: İlk Abonelikten Vazgeçildi

source: Hard bounce
tr_tr: Kalıcı Sekme

source: no activity yet
tr_tr: henüz aktivite yok

source: Copy and paste from your spreadsheet app
ja: スプレッドシートアプリからのコピー＆ペースト
tr_tr: Kendi e-tablo (örn:Excel) uygulamanızdan kopyalayıp yapıştırın

source: remove all actions from affected users
ja: 影響を受けるユーザーからのすべてのアクションを削除します
tr_tr: Etkilenen kullanıcılardan tüm eylemleri kaldır

source: Server time: %s %s
tr_tr: Sunucu

source: Send this campaign based on the subscribers timezone if known
ja: 既知の場合、購読者のタイムゾーンに基づいて、このキャンペーンを送ります
tr_tr: Bu kampanyayı eğer biliniyorsa abonelerin zaman bölgesine göre gönder

source: Use Subscribers timezone
tr_tr: Abonenin zaman dilimini kullan

# send campaign "on" (date) "at" (time)
source: %1$s @ %2$s
tr_tr: %1$s tarihinde ve %2$s saatinde

source: Priority
ja: 優先度
tr_tr: Öncelik

source: High
tr_tr: Yüksek

source: Low
tr_tr: Düşük

source: send campaign only once
tr_tr: Kampanyayı sadece 1 kez gönder

source: finished in approx. %s
ja: ほぼ完了しています。 %s
tr_tr: Yaklaşık %s içinde bitecek.

source: took %s
ja: %sを取得
tr_tr: %s sürdü

source: details
tr_tr: Detaylar

source: Desktop
tr_tr: Masaüstü

source: Mobile
tr_tr: Mobil

source: Web Client
ja: Webクライアント
tr_tr: Web İstemcisi

source: Environment
tr_tr: Ortam

source: Geo Location
tr_tr: Coğrafi Konum

source: User Role
tr_tr: Kullanıcı Rolü

source: User Level
ja: ユーザーレベル
tr_tr: Kullanıcı Seviyesi

source: is greater
tr_tr: büyüktür

source: is smaller
ja: 次のものよりも小さい
tr_tr: küçüktür

source: is greater or equal
ja: 以上である
tr_tr: büyük veya eşit

source: is smaller or equal
ja: 以下である
tr_tr: küçük veya eşit

source: Meta Data
tr_tr: Meta Verisi

source: WordPress User Meta
tr_tr: Wordpress Kullanıcı Verisi

source: Any List
tr_tr: Herhangi Bir Liste

source: protect the webversion with a password
ja: パスワードでウェブ版を保護
tr_tr: Web sürümünü bir parola ile koru

source: password protected
ja: パスワードで保護
tr_tr: parola korumalı

source: Confirm
tr_tr: Doğrula

source: Size
tr_tr: Boyut

source: search for images
tr_tr: Resimlerde Ara

source: search for posts
tr_tr: Yazılarda Ara

source: get text from HTML version
tr_tr: Metni HTML versiyondan al

source: Delivery by Time Zone
tr_tr: Zaman diliminde teslim et

source: Send Campaigns based on the subscribers timezone if known
ja: 既知の場合、購読者のタイムゾーンに基づいてキャンペーンを送ります
tr_tr: Kampanyaları biliniyorsa abonelerin zaman dilimine göre gönder

source: Sync WordPress Users
tr_tr: Wordpress Kullanıcılarını Senkronize Et

source: Sync WordPress Users with Subscribers
tr_tr: Wordpress kullanıcılarını abonelerle eşleştir

source: keep WordPress User data and Subscriber data synchronized. Only affects existing Subscribers
ja: データは購読者のデータを同期はWordPressのユーザーを保持します。既存の購読者のみに影響します。
tr_tr: Wordpress kullanıcı bilgileri ile Abone bilgilerini senkronize et. Sadece mevcut aboneler etkilenir.

source: Meta Data List
ja: メタデータ一覧
tr_tr: Meta Veri Listesi

source: manually sync all existing users based on the above settings. (save required)
ja: マニュアルで上記の設定に基づいてすべての既存のユーザーを同期します。（保存必須）
tr_tr: Mevcut tüm kullanıcıları yukarıdaki ayarlara göre manuel olarak senkronize et. (kaydetme gerekli)

source: Profile Update
tr_tr: Profil Güncelleme

source: Profile Button
tr_tr: Profil Butonu

source: Profile Link
ja: プロフィールリンク
tr_tr: Profil Bağlantısı

source: You can keep a browser window open with following URL
tr_tr: Bir tarayıcı penceresinde aşağıdaki adresi açık tutun

source: You don't have the right permission to add new subscribers
tr_tr: Yeni abone ekleme izniniz yoktur

source: delete Subscriber
tr_tr: Abone sil

source: Do you really like to remove this subscriber?
tr_tr: Bu aboneyi kaldırmak istediğinizden emin misiniz?

source: Add new Subscriber
tr_tr: Yeni Abone Ekle

source: Edit %s
tr_tr: Düzenle %s

source: goto WordPress User profile
tr_tr: Wordpress Kullanıcı Profiline Git

source: subscribed at
tr_tr: abone oldu

source: import on %s
tr_tr: içe aktarıldı %s

source: more
tr_tr: devamı

source: confirmed at
tr_tr: doğrulandı

source: latest known IP
tr_tr: bilinen son IP Adresi

source: latest updated
tr_tr: son güncelleme

source: nothing selected
tr_tr: Seçim Yapılmadı

source: yes
tr_tr: evet

source: no
tr_tr: hayır

source: from
tr_tr: nereden

source: Campaign sent
tr_tr: Kampanya gönderildi

source: Most popular client
ja: 最も人気のあるクライアント
tr_tr: En popüler cihaz

source: %1$s needs about %2$s to open a campaign
ja: キャンペーンを開くには %2$s の概要 %1$s のニーズ
tr_tr: %1$s bir kampanyayı açması %2$s sürüyor

source: User
tr_tr: Kullanıcı

source: User has never opened a campaign
tr_tr: Kullanıcı hiç kampanya açmadı

source: Campaign %s has been sent
tr_tr: Kampanya %s gönderildi

source: opened Campaign %s
tr_tr: Açılan Kampanyalar %s

source: a link
tr_tr: Bir Bağlantı

source: unsubscribed your newsletter
tr_tr: Bülten Aboneliğinden Vazgeç

source: import
tr_tr: içe aktar

source: export
tr_tr: dışa aktar

source: Search result for %s
tr_tr: %s için arama sonuçları

source: Profile
tr_tr: Profil

source: Edit my MyMail Profile
ja: 私のMyMailプロフィールを編集します
tr_tr: MyMail Profilimi Düzenle

source: Edit Users MyMail Profile
ja: ユーザー編集はMyMailのプロフィール
tr_tr: Kullanıcıalrın MyMail Profilini Düzenle

source: Create
ja: 作成
tr_tr: Oluştur

source: Create MyMail Subscriber
tr_tr: MyMail Abonesi Oluştur

source: activate with licensecode
ja: ライセンスコードをアクティブ化
tr_tr: lisans kodu etkinleştir

source: update template
tr_tr: şablonu güncelle

source: This file is not writeable! Please change the file permission
tr_tr: Bu dosya yazılabilir değil! Dosya izinlerini değiştirin

source: more Templates
tr_tr: daha fazla şablon

source: back to overview
tr_tr: özete dön

source: Change Code
tr_tr: Kodu Değiştir

source: download template
tr_tr: şablonu indir

source: Download
tr_tr: İndir

source: get this template
tr_tr: bu şablonu al

source: this email address already exists!
tr_tr: Bu e-posta adresi zaten var!

source: Subscriber already exists
tr_tr: Abone zaten var

source: has been sent
tr_tr: gönderildi

source: has been opened
tr_tr: açtı

source: has been clicked
tr_tr: tıkladı

source: Campaign does not exist
tr_tr: Kampanya mevcut değil

source: ready!
tr_tr: hazır!

source: error!
tr_tr: hata!

source: An error occurs while uploading
tr_tr: Yüklenirken bir hata oluştu

source: Unsupported file format
ja: サポートされていないファイル形式
tr_tr: Desteklenmeyen dosya formatı

source: Share this on %s
tr_tr: Bunu %S'te paylaş

source: No campaigns available
ja: 利用できるキャンペーンはありません
tr_tr: Kampanya yok

source: no preheader
tr_tr: Ön Başlık Yok

source: You are currently sending with the %s delivery method
tr_tr: Şu anda %s teslim metoduyla gönderiyorsunuz.

source: Do you really like to reset all capabilities? This cannot be undone!
tr_tr: Tüm yetenekleri sıfırlamak istiyor musunuz? Bu işlem geri alınamaz!

source: Reset all capabilities
tr_tr: Tüm yetenekleri sıfırla

source: campaign deleted
tr_tr: kampanya silindi

source: resend this campaign
tr_tr: kampanyayı tekrar gönder

# in [city], [country]
source: in %s, %s
tr_tr: %s şehrinde, %s

source: timeout reached
ja: タイムアウトしました
tr_tr: zaman aşımına uğradı

source: Max. Execution Time
ja: 最大。実行時間
tr_tr: Max. Çalışma Zamanı

source: settings page
tr_tr: Ayarlar Sayfası

source: a specific campaign
tr_tr: Özel Kampanya

source: Auto Update
tr_tr: Otomatik Güncelle

source: enabled
tr_tr: etkin

source: disabled
tr_tr: devre dışı

source: only minor updates
ja: マイナーのみのアップデート
tr_tr: sadece küçük güncelleştirmeler

source: define a maximum execution time to prevent server timeouts. If set to zero, no time limit is imposed.
ja: サーバーのタイムアウトを防止するために、最大実行時間を定義します。ゼロに設定すると、時間制限は適用されません。
tr_tr: sunucu zaman aşımını önlemek için maksimum çalışma süresini tanımlayın. Sıfır girilirse zaman limiti girilmemiş olur.

source: import WordPress Users
tr_tr: Wordpress Kullanıcıları İçe Aktar

source: Link Button
tr_tr: Bağlantı Butonu

source: Please check out %s if you have problems with the plugin
ja: あなたがプラグインに問題がある場合は %s をチェックしてみてください
tr_tr: Eklentiyle ilgili problemleriniz varsa lütfen %s ziyaret ediniz.

source: Support Page
ja: サポートページ
tr_tr: Destek Sayfası

source: No list found
tr_tr: Liste Bulunamadı

source: Campaign %1$s has some delay cause of a sending error: %2$s
tr_tr: %1$s kampanyasında bazı hatalar nedeniyle gecikmeler oluyor: %2$s

source: Confirmations sent to %d pending subscribers
tr_tr: %d bekleyen aboneye doğrulama gönderildi

source: %d Subscribers added to list %s
tr_tr: %d abone %s listesine eklendi

source: %d Subscribers removed from list %s
tr_tr: %d abone %s listesinden kaldırıldı

source: Confirmation has been sent
tr_tr: Doğrulama gönderildi

source: change status
tr_tr: durumu değiştir

source: add to list
tr_tr: listeye ekle

source: remove from list
tr_tr: listeden kaldır

source: Homepage slugs
tr_tr: Ana Sayfa Adresleri

source: Confirm Slug
tr_tr: Doğrulama Adresi

source: Subscribe Slug
tr_tr: Abone Olma Adresi

source: Unsubscribe Slug
tr_tr: Abonelikten Çıkma Adresi

source: Profile Slug
tr_tr: Profil Adresi

source: Pause campaigns
tr_tr: Kampanyaları duraklat

source: pause campaigns if an error occurs
ja: エラーが発生した場合、キャンペーンを一時停止
tr_tr: bir arıza oluşursa kampanyaları duraklat

source: MyMail will change the status to "pause" if an error occur otherwise it tries to finish the campaign
ja: MyMailはエラーが別途発生しそれがキャンペーンを終了するのにかかる場合は「一時停止」にステータスを変更します
tr_tr: MyMail bir hata oluşursa kampanyanın durumunu "beklemede" yapacaktır, aksi halde kampanya bitirilecektir.

source: This user does not exist or has been deleted!
ja: このユーザーは存在しないか、削除されました！
tr_tr: Bu kullanıcı yok veya silinmiş!

source: Do you really like to resend the confirmation?
tr_tr: Gerçekten doğrulamayı tekrar göndermek istiyor musunuz?

source: Comment
tr_tr: Yorum

source: Screenshot
tr_tr: Ekran Görüntüsü

source: load more entries (%s left)
tr_tr: Daha Fazla İçerik Yükle (Kalan %s)

source: There was an error while deleting subscribers: %s
ja: 加入者の削除中にエラーが発生しました：%s
tr_tr: Aboneler silinirken bir hata oluştu: %s

source: auto updates are recommended for important fixes.
ja: 自動更新は、重要な修正のために推奨されています。
tr_tr: Otomatik güncellemeler önemli düzeltmeler için tavsiye edilir.

source: System Mails
tr_tr: Sistem Mailleri

source: decide how MyMail uses the wp_mail function
ja: MyMailがwp_mail機能を使用する方法を決めます
tr_tr: wp_mail fonksiyonu için MyMail'in nasıl davranacağına karar verin

source: Do not use MyMail for outgoing WordPress mails
tr_tr: Gönderilen Wordpress Mailleri için MyMail kullanma

source: Use MyMail for all outgoing WordPress mails
tr_tr: Gönderilen Tüm Wordpress Mailleri için MyMail kullan

source: Use only the template for all outgoing WordPress mails
tr_tr: Gönderilen Tüm Wordpress Mailleri için Sadece Şablon kullan

source: send confirmation (double-opt-in)
tr_tr: Onaylama Gönder (Çifte Bülten Onayı)

source: Delete Subscriber
tr_tr: Abone sil

source: Delete Subscriber if the WordPress User gets deleted
ja: WordPressのユーザーが削除される場合、購読を削除します。
tr_tr: Eğer Wordpress Kullanıcısı silinirse Aboneyi Sil

source: only with these user roles:
ja: これらのユーザーの役割を持つのみ：
tr_tr: Sadece Bu Kullanıcı Rolüne Sahip Olanlar

source: List failed verification
ja: リストの検証に失敗しました。
tr_tr: Liste Onayı Hatası Oluştu

source: Subscriber failed verification
tr_tr: Abone Onayı Hatası Oluştu

source: No custom date fields found!
tr_tr: Özel Tarih Alanı Doldurulmadı

source: add new fields
tr_tr: Yeni Alan Ekle

source: Newsletter list
tr_tr: Bülten Listesi

source: Finish Campaign
tr_tr: Kampanyayı Bitir

source: Finish
tr_tr: Bitir

source: Do you really like to finish this campaign?
tr_tr: Bu kampanyayı bitirmeyi gerçekten istiyor musunuz?

source: Do you really like to remove all modules?
tr_tr: Tüm modülleri kaldırmayı gerçekten istiyor musunuz?

source: Click to add %s
ja: %s に追加します
tr_tr: %s eklemek için tıklayın

source: Check the JS console for more info!
ja: 詳細はJSコンソールをチェックしてください！
tr_tr: Daha fazla bilgi için JS konsolu kontrol edin!

source: You are not allowed to finish campaigns.
tr_tr: Kampanyayı bitirmeye izniniz yok

source: Please enter your email address
tr_tr: Lütfen email adresinizi girin

source: This is a success info
ja: これは成功情報です
tr_tr: Bu bir başarılı bilgisidir

source: This is an error message
tr_tr: Bu bir hata mesajıdır

source: Shortcode
tr_tr: Shorcode

source: Fields
tr_tr: Alanlar

source: There was an error while deleting forms: %s
ja: フォームの削除中にエラーが発生しました：%s
tr_tr: %s formu silinirken bir hata oluştu

source: %d forms have been removed
tr_tr: %d form kaldırıldı

source: Form added
ja: フォームを追加
tr_tr: Form eklendi

source: Form updated
tr_tr: Form güncellendi

source: Form %s has been removed
tr_tr: %s formu kaldırıldı

source: change structure
tr_tr: yapıyı değiştir

source: change design
tr_tr: tasarımı değiştir

source: Design
tr_tr: Tasarım

source: change settings
tr_tr: ayarları değiştir

source: %d Widget
ja: %d のウィジェット
tr_tr: %d bileşen

source: Lists have been merged. Please update your %s if necessary!
ja: リストはマージされました。必要に応じて %s を更新してください！
tr_tr: Listeler birleştirildi. Lütfen gerekliyse %s güncelleyin!

source: campaigns
tr_tr: kampanyalar

source: View details
tr_tr: Detayları gör

source: Your newsletter homepage is not visible. Please %s the page
ja: メールマガジンのホームページは表示されません。%s ページをしてください。
tr_tr: Bülten ana sayfanız görünür değil. Lütfen %s

source: update
tr_tr: güncelle

source: This is your newsletter homepage but it seems it is not set up correctly! Please follow %s for help!
ja: これはあなたのニュースレターのホームページですが正しく設定されていないようです！ %s の助けに従ってください！
tr_tr: Bu sizin bülten ana sayfanız ama doğru ayarlanmamış! Lütfen yardım için %s sayfasına bakın!

source: Confirmation Message
tr_tr: Doğrulama Mesajı

source: No pending subscribers found
tr_tr: Bekleyen abone yok

source: No unsubscribed subscribers found
tr_tr: Abonelikten çıkmış abone yok

source: No hardbounced subscribers found
tr_tr: Kalcı seken abone yok

source: No subscriber with delivery errors found
tr_tr: Teslim hataları olan abone yok

source: No subscribers found
tr_tr: Abone yok

source: Please make sure you have a backup of your files.
ja: あなたはファイルのバックアップしていることを確認してください。
tr_tr: Lütfen dosyalarınızı yedeklediğinizden emin olun

source: Template successful updated!
tr_tr: Şablon başarıyla güncellendi!

source: Template successful loaded!
tr_tr: Şablon başarıyla yüklendi!

source: Licensecode has been updated!
tr_tr: Lisans Anahtarı güncellendi!

source: An additional update is required for MyMail!
ja: 追加の更新プログラムはMyMail に必要です!
tr_tr: MyMail için bir ek güncelleştirme gerekli

source: progress update now
tr_tr: güncellemeyi şimdi başlat

source: Number of Subscribers
tr_tr: Abone Sayısı

source: Display the number of your Subscribers
ja: あなたの購読者の数を表示
tr_tr: Abonelerinizin sayısını gösterin

source: Prefix
tr_tr: Önek

source: Postfix
ja: 接尾辞
tr_tr: Sonek

source: Round up to the next
ja: 小数点以下を切り上げる
tr_tr: Yukarı yuvarla

source: do not round
tr_tr: yuvarlama

source: format number
ja: フォーマット番号
tr_tr: numara formatı

source: edit forms
tr_tr: formları düzenle

source: add forms
tr_tr: formlar ekle

source: delete forms
tr_tr: formları sil

source: update templates
tr_tr: şablonları güncelle

source: Check out existing Campaigns
tr_tr: Mevcut kampanyalara göz atın

source: 7 days
ja: 7日
tr_tr: 7 gün

source: 30 days
ja: 30日
tr_tr: 30 gün

source: 3 month
tr_tr: 3 ay

source: 1 year
ja: 1年
tr_tr: 1 yıl

source: You have no subscribers yet!
tr_tr: Henüz abone değilsiniz!

source: Import your existing Subscribers
tr_tr: Mevcut abonelerinizi içe aktarın

source: This form does not exist or has been deleted!
ja: このフォームは存在しないか、削除されました！
tr_tr: Bu form yok veya silinmiş!

source: You don't have the right permission to add new forms
tr_tr: Yeni form eklemek için gerekli izinlere sahip değilsiniz

source: delete Form
tr_tr: Formu sil

source: Do you really like to remove this form?
tr_tr: Bu formu gerçekten kaldırmak istiyor musunuz?

source: Add new Form
tr_tr: Yeni form ekle

source: Edit Form
tr_tr: Formu Düzenle

source: Form Fields
tr_tr: Form Alanları

source: Label
tr_tr: Etiket

source: define an error message for this field
tr_tr: Bu alan için bir hata mesajı tanımla

source: Error Message (optional)
tr_tr: Hata Mesajı (opsiyonel)

source: Available Fields
tr_tr: Kullanılabilir Alanlar

source: back to Fields
tr_tr: Alanlara dön

source: define the Options
ja: オプションを定義します
tr_tr: Seçenekleri tanımla

source: Form Design
tr_tr: Form Tasarımı

source: Include your Theme's style.css
tr_tr: Temanızın style.css dosyasını dahil et

source: Button
tr_tr: Buton

source: Info Messages
tr_tr: Bilgi Mesajları

source: Label Color
tr_tr: Etiket Rengi

source: custom style
tr_tr: özel stil

source: Background Color
tr_tr: Arkaplan rengi

source: Text Color
tr_tr: Yazı rengi

source: Custom Style
tr_tr: Kişisel Stil

source: add custom CSS to your form
ja: フォームにカスタムCSSを追加
tr_tr: formunuza özek CSS ekleyin

source: Selector Prefix
tr_tr: Seçici Öneki

source: Form selector
ja: フォーム セレクタ
tr_tr: Form seçici

source: back to Design
ja: デザインへ戻る
tr_tr: Tasarıma dön

source: Form Options
tr_tr: Form Seçenekleri

source: allow users to update their data with this form
ja: ユーザーはこのフォームでデータを更新することができます
tr_tr: Bu form aracılığıyla kullanıcıların kendi bilgilerini güncellemelerine izin ver

source: List Options
tr_tr: Liste Seçenekleri

source: Confirmation Settings
tr_tr: Doğrulama Ayarları

source: back to Settings
tr_tr: Ayarlara dön

source: Widget
tr_tr: Bileşen

source: widget
tr_tr: bileşen

source: Embed a button where users can subscribe on any website
ja: ユーザーが任意のウェブサイト上で購読することができるボタンを埋め込みます
tr_tr: Kullanıcıların herhangi bir web sitesinde abone olabileceği bir buton yerleştir

source: Button Style
tr_tr: Buton Stili

source: Button Options
tr_tr: Buton Seçenekleri

source: Popup width
tr_tr: Açılır Pencere genişliği

source: Use Form Default
tr_tr: Varsayılan Form

source: Subscriber Count
tr_tr: Abone Sayısı

source: Display subscriber count
tr_tr: Abone sayısını göster

source: Preview and Code
tr_tr: Önizle ve kodu al

source: Test your button
tr_tr: Butonu test et

source: iFrame Version
tr_tr: İç çerçeve versiyonu

source: HTML Version
tr_tr: HTML Versiyon

source: Search Forms
tr_tr: Arama Formları

source: This list does not exist or has been deleted!
ja: このリストは存在しないか、削除されました！
tr_tr: Bu liste yok veya silinmiş!

source: no description
tr_tr: açıklama yok

source: click
tr_tr: tıklama

source: Referer
tr_tr: Yönlendiren

source: Modules
tr_tr: Modüller

source: Advanced
tr_tr: Gelişmiş

source: visit
tr_tr: ziyaret

source: Respect users "Do Not Track" option
ja: リスペクトユーザーを "追跡しない" オプション
tr_tr: Kullanıcıların "Do Not Track" seçeneğine saygı göster

source: If enabled MyMail will respect users option for not getting tracked. Read more on the %s
ja: 有効にした場合にMyMailは追跡を許可していないユーザーのオプションを尊重します。%s の続きを読みます
tr_tr: Eğer etkinleştirilirse MyMail kullanıcıların izlenmeme isteğine saygı duyacaktır. %s sayfasında daha fazlasını okuyabilirsiniz.

source: official website
ja: 公式サイト
tr_tr: resmi website

source: Subscribers instantly signed out after clicking the unsubscribe link in mails
ja: 購読者は、即座にメールで配信停止リンクをクリックした後に購読を停止する
tr_tr: Aboneler maillerdeki abonelikten çık linkini tıklayarak hızlıca abonelikten çıkabilir

source: Advanced Settings
tr_tr: Gelişmiş Ayarlar

source: Disable Cache
tr_tr: Önbelleği Devre Dışı Bırak

source: Disable Object Cache for MyMail
ja: MyMailのためのオブジェクトキャッシュを無効にします
tr_tr: MyMail için Nesne Önbelleğini Devre Dışı Bırak

source: If enabled MyMail doesn't use cache anymore. This causes an increase in page load time! This option is not recommended!
ja: 有効にした場合MyMailはもうキャッシュを使用しません。これは、ページの読み込み時間の増加を引き起こします！このオプションは推奨されません！
tr_tr: Eğer etkinleştirilirse MyMail artık önbelleği kullanmayacaktır. Bu, sayfa yükleme süresinde artışa neden olabilir! Bu seçenek tavsiye edilmez!

source: remove Data
tr_tr: Bilgiyi kaldır

source: remove all data on plugin deletion
ja: プラグインの削除の上すべてのデータを削除します
tr_tr: Eklenti silindiğinde tüm bilgileri kaldırır

source: Start new Campaign
tr_tr: Yeni Kampanya Başlat

source: Enter Licensecode
ja: ライセンスコードを入力
tr_tr: Lisans Anahtarı Girin

source: save
tr_tr: kaydet

source: Seems there was a problem getting the list of templates
ja: テンプレートの一覧の取得中に問題があったようです
tr_tr: Şablonların listesi alınırken bir problem oluştuğu görünüyor

source: Homepage already created!
ja: ホームページは既に作成済み！
tr_tr: Ana sayfa zaten oluşturuldu!

source: You are not allowed to add subscribers!
ja: あなたは購読者を追加することはできません！
tr_tr: Abone ekleme izniniz yok!

source: You are not allowed to edit subscribers!
ja: キャンペーンを編集することはできません。
tr_tr: Abone düzenleme izniniz yok!

source: You are not allowed to delete subscribers!
ja: キャンペーンを複製することはできません。
tr_tr: Abone silme izniniz yok!

source: There was an error while deleting subscribers!
ja: 購読者の削除中にエラーが発生しました!
tr_tr: Aboneler silinirken bir hata oluştu!

source: You are not allowed to publish campaigns!
ja: キャンペーンを一時停止することはできません。
tr_tr: Kampanya yayınlama izniniz yok!

source: MyMail has been updated to %s.
tr_tr: MyMail %s 'a güncellendi.

source: Changelog
tr_tr: Değişim Günlüğü

source: Delete WordPress User
tr_tr: Wordpress Kullanıcılarını Sil

source: Delete WordPress User if the Subscriber gets deleted
ja: 購読者を削除する場合にはWordPressのユーザーも削除
tr_tr: Eğer Abone silinirse Wordpress Kullanıcısını da sil

source: Local Time
ja: 標準時
tr_tr: Yerel Zaman

source: Cron
ja: Cron設定

source: use %1$s as placeholder tag to replace it with %2$s
ja: ひな形タグとして %1$s を使って %2$s と置き換える

source: DKIM often doesn't work out of the box. You may have to contact your email provider to get more information
ja: DKIM は、多くの場合、Boxから出して動作しません。あなたは、詳細な情報を得るために、メールプロバイダーに連絡しなければならないかもしれません

source: Form
ja: フォーム

source: Custom field tags are individual tags for each subscriber. You can ask for them on subscription and/or make it a required field.
ja: カスタムフィールドのタグは、各購読者の個別タグです。規約の同意を求めるや必須フィールドを作ることができます。

source: If you disable this tab you cannot access it anymore from the settings page. If you would like to bring it back delete the %1$s option from the %2$s table
ja: このタブを無効にする場合は 設定ページからもうアクセスできません。それを戻す場合 %1$s のオプションを %2$s のテーブルから削除します。

source: You can set alternative content with %1$s which will be uses if %2$s is not defined. All unused tags will get removed in the final message
ja: %2$s が定義されていない場合、使用される %1$s を代替コンテンツとして設定できます。未使用のすべてのタグは、最後のメッセージに削除されます。

source: displays %1$s to share the newsletter via %2$s
ja: %2$s を経由してメルマガを共有するには %1$s を表示します

source: %1$s is forwarding this mail to you via %2$s
ja: %1$s は %2$s 経由であなたにこのメールを転送します。

source: An empty link will remove this button! Continue?
ja: 空のリンクは、このボタンが削除されます ！続行しますか？

source: Mail
ja: メール

source: only if
ja: 場合にのみ

source: check this option to include the style.css of your theme into the form
ja: このオプションをオンであなたのテーマの style.css をフォームに含める

source: include themes style.css
ja: テーマ style.css を含める
