Repository: mesaque/wp-update-manager
Catalog: plugins_payed/myMail/languages/mymail-*.po
Languages: ja, tr_tr

source: Number of posts or images displayed at once in the editbar.
ja: 記事や、editbar に一度に表示される画像の数。

source: You need to change the namespace records of your domain if you would like to use one of these methods. Ask your provider how to add "TXT namespace records". Changes take some time to get published on all DNS worldwide.
ja: これらのメソッドのいずれかを使用する場合は、ドメインの名前空間のレコードを変更する必要があります。"TXT namespace records" を追加する方法をプロバイダーに問い合わせてください。世界中のすべての DNS で公開されて取得するいくつかの変更に時間がかかります。

source: Domain %s
ja: ドメイン %s

source: SPF doesn’t require any configuration on this settings page. This should give you some help to set it up correctly. If this SPF configuration doesn't work or your mails returned as spam you should ask your provider for help or change your delivery method or try %s
ja: SPF は、この設定のページの構成を必要としません。これを正しく設定するいくつかの助けを与える必要があります。この SPF 構成が動作しない、またはあなたのメールはスパムとして返される場合は設定する必要があります。ヘルプよりプロバイダーに問い合わせて配信方法を変更または %s にしてみてください。

source: The domain you have set the TXT namespace records
ja: アナタがTXTネームスペースレコードを設定してもらう領域

source: If you have defined the domain and a selector you have to generate a public and a private key. Once created you have to add some TXT namespace records at your mail provider
ja: ドメインと、セレクターに定義されている場合、公開および秘密キーを生成する必要があります。一度作成したメール プロバイダーでいくつかの名前空間の TXT レコードを追加する必要があります。

source: Changing namespace entries can take up to 48 hours to take affect around the world.
ja: ネームスペースのエントリを変更するまで場合によっては 48 時間程度の時間がかかる場合があります。

source: Some providers don't allow TXT records with a specific size. Choose less bits in this case
ja: 一部のプロバイダーは、特定のサイズで TXT レコードを許可しないでください。この場合より少ないビット数を選択してください。

source: Private keys should be kept private. Don't share them or post it somewhere
ja: 秘密キーは非公開にする必要があります。それらを共有するまたはどこかに投稿しないでください。

source: and have one of these statuses
ja: これらの状態のいずれか

source: The selector is used to identify the keys used to attach a token to the email
ja: セレクターは、トークンをメールに添付に使用するキーの識別に使用されます。

source: Please select at least the column with the email addresses!
ja: メールアドレスを持つカラムを選択してください ！

source: which are in one of these lists
ja: これらのリストの 1 つであります。

source: include header
ja: ヘッダーを含める

source: normal
ja: 通常

source: Define order and included columns
ja: 並び順と含まれている列を定義します。

source: users decide which list they subscribe to
ja: ユーザーがリストを購読するか決める

source: show drop down instead of check boxes
ja: チェックボックスの代わりにダウンドロップを表示します。

source: users can subscribe to
ja: ユーザーが購読することができます

source: load more recipients from this campaign
ja: このキャンペーンからのより多くの受信者をロードします。

source: Use the %s tag to display the current issue in the campaign
ja: %s タグを使用してキャンペーンで現在の問題を表示するには

source: %1$s matching %2$s has been published
ja: %1$s に一致する %2$s を公開します

source: use the excerpt if exists otherwise use the content
ja: 抜粋を使用する場合はそれ以外の場合に使用するコンテンツが存在します。

# Insert [excerpt] of [latest] [post]
source: Insert %1$s of %2$s %3$s
ja: 挿入 %1$s の %2$s %3$s

source: dynamic content get replaced with the proper content as soon as the campaign get send. Check the quick preview to see the current status of dynamic elements
ja: 動的コンテンツ キャンペーン get を送信するとすぐに、適切なコンテンツに置き換えられます。動的な要素の現在のステータスを表示するクイック プレビューをチェックします。

source: Dynamic tags let you display your posts or pages in a reverse chronicle order. Some examples:
ja: ダイナミックタグを使用すると記録の逆の順序であなたの記事やページを表示できます。いくつかの例：

source: displays the feature image of the fourth latest posts. Uses the image with ID 23 if the post doesn't have a feature image
ja: 最新の記事をの4 番目の機能の画像と表示されます。投稿が画像機能を持っていない場合に ID 23 と画像を使用します。

source: you can also use absolute values
ja: 絶対値を使用することもできます

source: Instead of "post_" and "page_" you can use custom post types too
ja: "Post_" の代わりに、"page_"あなたのカスタムポストタイプを使用することができます

source: Image Fallback
ja: 画像フォールバック

source: Fallback image for dynamic image tags
ja: 動的な画像のタグの代替画像

source: an error occurred while sending to this receiver
ja: この受信者に送信中にエラーが発生しました

source: New campaign %1$s has been created and is going to be sent in %2$s.
ja: 新しいキャンペーン %1$s が作成され %2$s で送信するつもりです。

source: It seems your last cronjob hasn't been finished! Increase the %1$s, add %2$s to your wp-config.php or reduce the %3$s in the settings
ja: それはあなたの最後の cron ジョブが完了していないようだ！%1$s を増加、あなたの wp-config.php の %2$s を追加または設定で %3$s を削減

source: only if in %s
ja: %s 場合にのみ

source: paste in your vCard content. You can use %s to generate your personal vcard
ja: vCard の内容に貼り付けます。%s を使用して個人的な vcard を生成する

source: allow %s to your blog to enable this option
ja: このオプションを有効にするあなたのブログに %s を許可します。

source: users to subscribe
ja: ユーザーが購読する

source: add people who are added via the backend or any third party plugin
ja: バックエンドまたは任意のサードパーティ製のプラグインを使用してユーザーを追加します。

source: Some text can get defined on the %s as well
ja: いくつかのテキスト同様の %s の定義を得ることができます

source: Access token
ja: アクセストークン

source: Access token Secret
ja: シークレットアクセストークン

source: Consumer key
ja: コンシューマー キー

source: Consumer secret
ja: シークレットコンシューマー

source: You have to %s to change the delivery settings
ja: %s の配信設定を変更する必要があります。

source: set an end date for your campaign
ja: キャンペーンの終了日を設定します。

source: until %s
ja: %s まで

source: create a new campaign every time a new %s has been published
ja: 新しい %s を公開するたびに新しいキャンペーンを作成します。

source: always skip %s release
ja: %s のリリースを常にスキップ

source: Auto responder campaign %s has been finished and is deactivated!
ja: 自動返信 キャンペーン %s 終了しており非アクティブ ！

source: %s out of 10
ja: 10のうち %s

source: You haven't defined a homepage for the newsletter. This is required to make the subscription form work correctly. Please check the %1$s or %2$s
ja: メルマガのためのホームページを定義していません。これは、購読フォームの正常な動作に必要です。%1$s または %2$s を確認してください。

# [recipientstype] of [campaignname]
source: %s of %s
ja: %s の %s

source: convert all subscribers with error status back to subscribed
ja: 入会はエラー状態とすべての購読者を変換してください

# common module name
source: Full Size Text Invert
ja: フルサイズの反転テキスト

# common module name
source: %s Text Invert
ja: %s 反転テキスト

# common module name
source: %s Image Features right
ja: %s 特集の右側画像

source: Link
ja: リンク

source: use HighDPI/Retina ready images if available
ja: HighDPI/Retinaができて画像を使用している場合

# Campaign slug
source: Define a %s to enable custom slugs
ja: カスタムスラッグを有効にするには %s 定義

source: sending %s emails at once can cause problems with statistics cause of a server timeout or to much memory usage! You should decrease it if you have problems!
ja: %s メールを一度に送信すると、サーバータイムアウトの統計原因、または、多くのメモリを使用すると問題が発生することがあります！問題がある場合に送信数を削減する必要があります ！

source: Not able to connected to %1$s via port %2$s! You may not be able to send mails cause of the locked port %3$s. Please contact your host or choose a different delivery method!
ja: %1$s ポート経由で %2$s に接続することはできません ！ロックされたポート %3$s が原因でメールを送信できない場合があります。あなたのホストに連絡または別の配信方法を選択してください ！

source: Please change the slug or permalink of %s since it's used by the archive page
ja: アーカイブ ページによって使用されるためのスラッグまたは %s のパーマリンクを変更してください。

source: enable archive function to display your newsletters in a reverse chronological order
ja: 新しいものから順にあなたのメルマガを表示するアーカイブ機能を有効にします。

source: based on the users %1$s value
ja: ユーザー%1$sの値に基づいて、

source: Segment #%d
ja: セグメント#%d

source: Segment created by %s
ja: %s で作成されたセグメント

source: Define which column represents which field
ja: どのフィールドを表す列の定義

source: ignore or as defined above
ja: 無視するか、または上記で定義されました

source: Notification %1$s has thrown an error: %2$s
ja: 通知 %1$s はエラーがはっせいしています：%2$s

source: You are about to overwrite all WordPress User data with the matching subscriber data. Continue?
ja: 一致する購読者データのすべてをWordPressのユーザーデータを上書きしようとしています。続行しますか？

source: The header of this template files is missing or corrupt
ja: このテンプレート ファイルのヘッダーが存在しないか破損しています。

source: use `do_action("hook_name")`, or `do_action("hook_name", $subscriber_id)` to trigger this campaign
ja: このキャンペーンのトリガのために`do_action("hook_name")` または `do_action("hook_name", $subscriber_id)` を使用します

source: Create the plain text version based on the HTML version of the campaign
ja: キャンペーンのHTMLバージョンに基づいて、プレーンテキストバージョンを作成します。

source: %s syncs with %s
ja: %s と %s を同期

source: an extern form on %s
ja: %s のフォーム内部で

source: Other used clients
ja: その他使用中のクライアント

source: and %1$s to click a link
ja: そして %1$s のリンクをクリックします

source: select the custom field which should sync with a certain meta field
ja: 特定のメタフィールドと同期する必要がありますカスタムフィールドを選択

source: MyMail is not able to send your campaign cause of a server timeout. Please increase the %1$s on the %2$s
ja: MyMailはサーバーのタイムアウトの原因ためにキャンペーンメルマガを送信することができません。 %2$s の %1$s に増やしてください

source: Some Auto responder require a signup date. Define it here if it is not set or missing
ja: いくつかの自動応答者は申し込み日が必要です。ここが設定されていない場合や不足しているそれを定義します。

source: You can only have up to %d custom fields! Following fields have been removed: %s
ja: %d までのカスタムフィールドのみを使用できます！ 次のフィールドが削除されています： %s

source: Not able to create file in %s. Please make sure WordPress can write files to your filesystem!
ja: %s の中でファイルを作成することができません。 WordPressのは、あなたのファイルシステムにファイルを書き込むことができることを確認してください！

source: List doesn't matter
ja: リストは重要ではありません。

source: Check your console for more info.
ja: 詳細はあなたのコンソールをチェックしてください。

source: requires %1$s more %2$s
ja: %1$s は複数の %2$s に必須です

source: match regex pattern
ja: 正規表現パターンにマッチ

source: does not match regex pattern
ja: 正規表現パターンに一致しません

source: There was an error while adding the form: %s
ja: フォームを追加しているときにエラーが発生しました：%s

source: There was an error while updating the form: %s
ja: フォームの更新中にエラーが発生しました：%s

source: updating form requires ID
ja: フォームの更新にはIDが必須

source: Email is missing or wrong
ja: メールが見つからないか、間違っています

source: This form is used for user profile updates
ja: このフォームは、ユーザーのプロフィールの更新のために使用されています

source: A merged list of
ja: のマージされたリスト

source: Dismiss this notice (Alt-click to dismiss all notices)
ja: この通知を閉じる (すべての通知を却下する alt + クリック)

source: You are receiving this email because you have enabled notifications for new subscribers %s
ja: あなたが新規購読者 %s の通知を有効にしているのでこのメールを受信しています

source: You are receiving this email because you have enabled notifications for unsubscriptions %s
ja: あなたが退会で %s の通知を有効にしているためこのメールを受信しています

source: use the tag %s as url in the editbar
ja: タグ %s をURLとして、editbarで使用します。

source: Please enter your Twitter application credentials on the settings page
ja: 設定ページでTwitterのアプリケーションの資格情報を入力してください

source: You are about to OVERWRITE your exiting template files with a new version!
ja: 新しいバージョンで既存のテンプレートファイルを上書きしようとしています!

source: Show form on newsletter homepage as well
ja: ニュースレターのホームページ同様にフォームを表示します。

source: Create a Form to engage new Subscribers
ja: 新規購読者を登録するためのフォームを作成します。

source: Define the structure of your form below. Drag available fields in the left area to add them to your form. Rearrange fields by dragging fields around
ja: 下記のフォームの構造を定義します。フォームに追加するには、左側の領域で使用可能なフィールドをドラッグします。フィールド辺りをドラッグしてフィールドを再配置します。

source: Your form may look different depending on the place you are using it!
ja: あなたのフォームは、あなたがそれを使用している場所に応じて異なって見える場合があります！

source: Input Text Color
ja: 入力テキストの色

source: Input Focus Color
ja: 入力フォーカスの色

source: Success message Color
ja: 成功メッセージの色

source: Success message Background
ja: 成功メッセージの背景

source: use this form as user profile.
ja: ユーザープロフィールとしてこのフォームを使用します。

source: Currently %s is your profile form
ja: 現在 %s はあなたのプロフィールフォームです

source: Use this shortcode wherever they are excepted.
ja: それらが除外されている場所であればどこでも、このショートコードを使用してください。

source: Use this form as a %s in one of your sidebars
ja: このフォームをあなたのサイドバーのいずれかで %s として使用します。

source: embed it somewhere
ja: どこかでそれを埋め込みます

source: Keep in mind it is bad practice to send campaigns after subscribers opt-out so use this option for "Thank you" messages or surveys.
ja: 購読後にキャンペーンを送信するためにオプトアウトやアンケートの「ありがとうございます」メッセージのように、このオプションを使用します。許可の無い配信は法律に触れる行為である点に注意してください。

source: of the users %1$s value
ja: ユーザー %1$s の値の

source: Single-Opt-Out
ja: シングルオプトアウト

source: The user rating is based on different factors like open rate, click rate and bounces
ja: ユーザーの評価がオープンレートのようなさまざまな要因に基づいており、速度や反応をクリック

source: no match for your selection!
ja: あなたの選択と一致しているものはありません ！

source: error is unknown
ja: エラーは不明です

source: new subscribers are subscribed instantly without confirmation.
ja: 新規加入者は確認なしで即時加入しています。

source: Search Engine Visibility
ja: 検索エンジンの可視性

source: Discourage search engines from indexing your campaigns
ja: キャンペーンを検索エンジンのインデックスから阻止

source: Attention! This option will remove assigned WordPress Users without further notice. You must have the capability to delete WordPress Users. Administrators and the current user can not get deleted with this option
ja: 注意！このオプションは、予告なく割り当てられたWordPressのユーザーを削除します。あなたはWordPressのユーザーを削除する機能を持っている必要があります。管理者と現在のユーザーは、このオプションを指定して削除することはできません

source: image ID
ja: 画像ID

source: Hide this tab if purchasecode has been entered
ja: 購入コードが入力された場合は、このタブを非表示にします

source: Some of these settings may affect your website. In normal circumstance it is not required to change anything on this page.
ja: これらの設定のいくつかは、あなたのウェブサイトに影響を与える可能性があります。通常の状況では、このページ上の何かを変更する必要はありません。

source: MyMail will remove all it's data if you delete the plugin via the plugin page.
ja: あなたはプラグインページからプラグインを削除した場合MyMailはすべてのデータを削除します。

source: PHP Mailer
ja: PHPメーラー

source: %1$s via %2$s
ja: %2$s 経由 %1$s

source: Your message was sent successfully!
ja: メッセージが正常に送信されました！

source: edit form
ja: フォームを編集

source: Please do not use %1$s in %2$s as page slug as it conflicts with MyMail form submission!
ja: それはMyMailフォーム送信と競合しているので、ページスラッグとして %2$s の %1$s を使用しないでください！

source: You should use the shortcode %s only on the newsletter homepage!
ja: あなたのニュースレターのホームページにショートコードの %s を使用する必要があります！

# confirm slug
source: confirm
ja: 確認

# subscribe slug
source: subscribe
ja: 購読

# unsubscribe slug
source: unsubscribe
ja: 購読解除

# profile slug
source: profile
ja: プロフィール

source: Not able to set archive slug to %1$s. Used by %2$s
ja: %1$sをアーカイブのスラッグとして設定することができません。 %2$sで使用されています

source: Your newsletter archive page is: %s
ja: メールマガジンのアーカイブのページ: %s

source: There was a problem progressing the file
ja: 進歩中の問題はファイルでした。

source: You haven't purchased this template with this account!
ja: あなたはこのアカウントでこのテンプレートを購入していません！

source: add more custom fields on the %s.
ja: %s に複数のカスタムフィールドを追加します。

source: Settings Page
ja: 設定ページ

source: Error message Color
ja: エラーメッセージのカラー

source: Error message Background
ja: エラーメッセージの背景

source: Subscribe Button
ja: 購読ボタン

source: Module Thumbnails
ja: モーダルサムネイル

source: Show thumbails of modules in the editor if available
ja: 利用可能な場合、エディタ内のモジュールでサムネイルを表示

source: Archive
ja: アーカイブ

source: Archive Slug
ja: アーカイブスラッグ

source: show only
ja: 表示のみ

source: finished
ja: 完了

source: paused
ja: 一時停止

source: queued
ja: 予約済み

source: use version
ja: 使用バージョン

source: included in WordPress
ja: WordPressにインストール

source: update via Envato
ja: Evantoで更新

source: your version
ja: あなたのバージョン

source: download via Envato
ja: Evantoでダウンロード

source: activate on Envato
ja: Evantoでアクティベート
