Repository: mesaque/wp-update-manager
Catalog: plugins_payed/myMail/languages/mymail-*.po
Languages: ja, tr_tr

source: Email
ja: メールアドレス
tr_tr: E-Posta

source: First Name
ja: 姓
tr_tr: Ad

source: Last Name
ja: 名
tr_tr: Soyad

source: Subscribe
ja: 購読
tr_tr: Kayıt Ol

source: This Campaign was sent on %s
ja: このキャンペーンは %s に送信されました
tr_tr: Bu Kampanya %s'de gönderilmiştir

source: This Campaign is currently in the queue
ja: このキャンペーンは現在送信予約中です。
tr_tr: Bu Kampanya şu anda sıraya alındı

source: Enter Campaign Title here
ja: ここでキャンペーンのタイトルを入力してください。
tr_tr: Kampanya ismini giriniz

source: Newsletter
ja: ニュースレター
tr_tr: Bülten

source: Signup for the newsletter
ja: メルマガの登録
tr_tr: Bültenimize kayıt olunuz

source: You have received this email because you have subscribed to %s as {email}. If you no longer wish to receive emails please {unsub}
ja: %s として {email} を購読しているのでこのメールを受信しました。メールを受け取りたくない場合は {unsub} で解除してください
tr_tr: Bu e-posta size %s'e {email} ile kayıt olduğunuz için gönderiliyor. İleride gönderilmesini istemiyorsanız lütfen kaydınızı kaldırın {unsub}

source: If you received this email by mistake, simply delete it. You won't be subscribed if you don't click the confirmation link
ja: このメールの受信に身に覚えがない場合は、このメールを無視してください。購読確認用のリンクをクリックしない場合は再度届くことはありません。
tr_tr: Bu e-postanın size yanlışlıkla ulaştığına inanıyorsanız lütfen siliniz. Bu kaydı onaylamazsanız kayıdınız gerçekleşmeyecektir.

source: Replace Content
ja: コンテンツを置換する
tr_tr: İçeriği Değiştir

source: Newsletter Settings
ja: メルマガ設定
tr_tr: Bülten Ayarları

source: Campaigns
ja: キャンペーン
tr_tr: Kampanyalar

source: Campaign
ja: キャンペーン
tr_tr: Kampanya

source: New Campaign
ja: 新規キャンペーン
tr_tr: Yeni Kampanya

source: Create a new Campaign
ja: 新規キャンペーンを作成
tr_tr: Yeni Kampanya Oluştur

source: Edit Campaign
ja: キャンペーン編集
tr_tr: Kampanyayı Düzenle

source: All Campaigns
ja: すべてのキャンペーン
tr_tr: Tüm Kampanyalar

source: View Newsletter
ja: メルマガを見る
tr_tr: Bülteni Görüntüle

source: Search Campaigns
ja: キャンペーン検索
tr_tr: Kampanya Ara

source: No Campaign found
ja: キャンペーンが見つかりません
tr_tr: Kampanya Bulunamadı

source: No Campaign found in Trash
ja: ゴミ箱にキャンペーンが見つかりません
tr_tr: Çöpte Kampanya bulunmuyor

source: Active
ja: アクティブ
tr_tr: Etkin

source: Finished
ja: 終了
tr_tr: Tamamlanmış

source: starts in %s
ja: %s を開始します。
tr_tr: %s içinde başlayacaktır

source: progressing
ja: 進行中
tr_tr: işleniyor

source: open rate
ja: レートを開く
tr_tr: Açılış oranı

source: click rate
ja: クリック率
tr_tr: Tıklama oranı

source: Duplicate
ja: 複製
tr_tr: Kopya

source: Template changed. %1$s
ja: テンプレートを変更。 %1$s
tr_tr: Şablon değişti. %1$s

source: Go back
ja: 戻る
tr_tr: Geri Git

source: Campaign updated.
ja: キャンペーンを更新します。
tr_tr: Kampanya güncellendi.

source: Campaign restored to revision from %s
ja: %s からのリビジョンに復元のキャンペーン
tr_tr: Kampanya %s daki haline getirilmiştir

source: Campaign scheduled.
ja: キャンペーンのスケジュール
tr_tr: Kampanya zamanlandı.

source: Campaign draft updated.
ja: キャンペーンドラフトが更新
tr_tr: Kampanya taslağı güncellendi.

source: Save
ja: 保存
tr_tr: Kaydet

source: Subscribers
ja: 購読者
tr_tr: Aboneler

source: Subscriber
tr_tr: Abone

source: Lists
ja: リスト
tr_tr: Listeler

source: Subscribed
ja: 購読
tr_tr: Abone Olundu

source: Templates
ja: テンプレート
tr_tr: Şablonlar

source: No Lists found!
ja: リストは見つかりませんでした ！
tr_tr: Liste bulunamadı!

source: Create a List now
ja: リストを今すぐ作成します。
tr_tr: Şimdi bir liste oluştur

source: original
ja: 翻訳元
tr_tr: özgün

source: none
ja: なし
tr_tr: hiç

source: Delete Permanently
ja: 完全削除
tr_tr: Kalıcı Olarak Sil

source: Move to Trash
ja: ゴミ箱に移動します。
tr_tr: Çöpe Taşı

source: Publish
ja: 発行
tr_tr: Yayınla

source: Submit for Review
ja: レビューに送信します。
tr_tr: İnceleme için gönder

source: Update
ja: 更新
tr_tr: Güncelle

source: Change Template
ja: テンプレートの変更
tr_tr: Şablon Değiştir

source: Preview
ja: プレビュー
tr_tr: Önizleme

source: General
ja: 一般
tr_tr: Genel

source: Tags
ja: タグ
tr_tr: Etiketler

source: Bouncing
ja: 拒否中
tr_tr: Sekme

source: From Name
ja: 名前から
tr_tr: Kimden

source: The sender name which is displayed in the from field
ja: 表示される送信者名からフィールド
tr_tr: Kimden kısmında gösterilecek gönderen adı

source: From Address
ja: アドレス
tr_tr: Kimden Adresi

source: The sender email address. Force your recievers to whitelabel this email address.
ja: 送信者のメールアドレス。ホワイトリストにこのメールアドレスにあなたの受信を強制してください。
tr_tr: Gönderen e-posta adresi.

source: Reply To Address
ja: 返信先アドレス
tr_tr: Yanıtlama Adresi

source: The address users can reply to
ja: アドレスのユーザーに返信することができます。
tr_tr: Kullanıcıların yanıtlayabileceği adres

source: Default Template
ja: 既定のテンプレート
tr_tr: Varsayılan Şablon

source: get more
ja: もっと見る
tr_tr: dahası

source: Embed Images
ja: 画像を埋め込む
tr_tr: İmajları Göm

source: Embed images in the mail
ja: メールに画像を埋め込む
tr_tr: İmajları eposta içeriğine göm

source: can be changed in each campaign
ja: キャンペーンごとに変更することができます。
tr_tr: Her kampanyada değiştirilebilir

source: Newsletter Homepage
ja: ニュースレター ホームページ
tr_tr: Bülten Sayfası

source: Choose
ja: 選択
tr_tr: Seç

source: Subscription Form
ja: 購読フォーム
tr_tr: Abonelik Formu

source: The text new subscribers get when Double-Opt-In is selected. Use %s for the link placeholder. Basic HTML is allowed
ja: ダブルオプトインで許可されている新規加入テキスト。ひな形リンクで許諾は、%s を使用します。基本的な HTML を許可します。
tr_tr: Çift-Onaylı (Double-Opt-In) seçeneği seçildiyse, kayıt olanların göreceği metin. Bağlantı yertutucusu olarak %s kullanabilirsiniz. Temel HTML kullanılabilir.

source: Custom Tags
ja: カスタムタグ
tr_tr: Özel Etiketler

source: add
ja: 追加
tr_tr: ekle

source: Cron Service
ja: Cronサービス
tr_tr: Cron Servisi

source: Use the wp_cron function to send newsletters
ja: Wp_cron 関数を使用してメルマガを送る
tr_tr: Bültenleri göndermek için wp_cron fonksiyonunu kullan

source: Use a real cron to send newsletters
ja: 本物の cron を使用してメルマガを送信する
tr_tr: Bültenleri göndermek için gerçek cron job kullan

source: reccomended for many subscribers
ja: 多数の購読者のお勧め
tr_tr: Çoğu abone için önerilen

source: Interval for sending emails
ja: メール送信の間隔
tr_tr: E-posta gönderme aralığı

source: Send emails at most every %1$s minutes
ja: %1$s 分の間隔でメールを送信します。
tr_tr: Her %1$s dakikada bir e-posta gönder

source: Cron Settings
ja: Cron の設定
tr_tr: Cron Ayarları

source: a secret hash which is required to execute the cron
ja: cron を実行するために必要な秘密のハッシュ
tr_tr: Cronu çalıştırmak için gizli bir anahtar gerekmektedir

source: never
ja: 永遠
tr_tr: asla

source: Bounce Address
ja: アドレスで拒否
tr_tr: Sekme Adresi

source: Server Address : Port
ja: サーバーのアドレス: ポート
tr_tr: Sunucu Adresi: Port

source: Username
ja: ユーザー名
tr_tr: Kullanıcı Adı

source: %s attempts to deliver message until hardbounce
ja: %s は通知拒否になるまでメッセージを配信しようとしています。
tr_tr: Kalıcı Sekmeleri %s kadar teslim etmeyi dene

source: Secure connection
ja: セキュリティで保護された接続
tr_tr: Güvenli Bağlantı

source: If checked username and password are required
ja: チェックされているユーザー名とパスワードが必要な場合
tr_tr: Kullanıcı adı ve parola gerekliyse işaretleyin

source: Send Test
ja: テスト送信
tr_tr: Test Gönder

source: Save Changes
ja: 変更保存
tr_tr: Değişiklikleri Kaydet

source: Status
ja: 状態
tr_tr: Durum

source: add new list
ja: 新しいリストを追加
tr_tr: yeni liste ekle

source: Upload
ja: アップロード
tr_tr: Yükle

source: Unsubscribe
ja: 購読解除
tr_tr: Abonelikten Çık

source: Statistics
ja: 統計情報
tr_tr: İstatistikler

source: Title
ja: タイトル
tr_tr: Başlık

source: Thanks for your interest!
ja: お申し込みいただきありがとうございます。以下の項目を入力してください。
tr_tr: İlginiz için teşekkürler!

source: Name
ja: 名前
tr_tr: İsim

source: total
ja: すべて
tr_tr: toplam

source: bounces
ja: 拒否
tr_tr: sekme

source: Date
ja: 日付
tr_tr: Tarih

source: Campaign updated. %s
ja: キャンペーンの更新 %s
tr_tr: Kampanya güncellendi. %s

source: Campaign published. %s
ja: キャンペーンの発行. %s
tr_tr: Kampanya yayınlandı. %s

source: Campaign submitted. %s
ja: 送信されたキャンペーン。%s
tr_tr: Kampanya kaydedildi. %s

source: Preview Newsletter
ja: メルマガプレビュー
tr_tr: Bültene göz at

# send campaign "on" (date) "at" (time)
source: on %1$s @ %2$s
ja: の %1$s @ %2$s
tr_tr: %1$s tarihinde @ %2$s saatinde

source: Subject
ja: 件名
tr_tr: Konu

source: Preheader
ja: プレヘッダー
tr_tr: Üst Başlık

source: From Email
ja: 差出人メールアドレス
tr_tr: Kimden Adresi

source: reply-to email
ja: 返信先のメールアドレス
tr_tr: Yanıt Adresi

source: Colors Schema
ja: カラースキーマー
tr_tr: Renk Şemaları

source: Background
ja: 背景
tr_tr: Arkaplan

source: Campaign saved.
ja: キャンペーンを保存
tr_tr: Kampanya kaydedildi.

source: sent
ja: 送信
tr_tr: gönderildi

source: Move module up
ja: モジュール移動
tr_tr: Modülü yukarı taşı

source: Move module down
ja: モジュールを下に移動
tr_tr: Modülü aşağı taşı

source: remove module
ja: モジュールを削除
tr_tr: modül kaldır

source: Add Module
ja: モジュールを追加
tr_tr: Modül Ekle

source: Edit
ja: 編集
tr_tr: Düzenle

# for the autoimporter
source: Auto
ja: 自動
tr_tr: Otomatik

source: add button
ja: [追加] ボタン
tr_tr: buton ekle

source: save this schema
ja: このスキーマを保存します。
tr_tr: bu şemayı kaydet

source: Reload
ja: リロード
tr_tr: Yeniden Yükle

source: Select a post
ja: 記事を選択
tr_tr: Bir gönderi seç

source: Cancel
ja: キャンセル
tr_tr: Vazgeç

source: remove element
ja: 要素を削除
tr_tr: öğe kaldır

source: Embedded Images
ja: 埋め込み画像
tr_tr: Gömülü imajlar

source: Password
ja: パスワード
tr_tr: Parola

source: Please select the status for the importing contacts!
ja: この購読者は任意のメルマガを受け取ったことがありません。
tr_tr: İçe aktarılan kişilerin durumunu seçiniz!

source: or
ja: または
tr_tr: ya da

source: Import as
ja: としてインポート
tr_tr: olarak içe aktar

source: %1$s of %2$s sent
ja: %1$s の内の %2$s 送信
tr_tr: %2$s den %1$s gönderildi

source: Paused
ja: 一時停止
tr_tr: Duraklatıldı

source: Details
ja: 詳細
tr_tr: Detaylar

source: Template
ja: テンプレート
tr_tr: Şablon

source: Delivery
ja: 詳細
tr_tr: Teslim

source: Options
ja: オプション
tr_tr: Seçenekler

source: Last hit
ja: 最後
tr_tr: Son Hit

source: Interval
ja: 間隔
tr_tr: Aralık

# short for minute
source: min
ja: 最小
tr_tr: dk

source: Source
ja: ソース
tr_tr: Kaynak

source: Custom Fields
ja: ユーザー設定フィールド
tr_tr: Özel Alanlar

source: next
ja: 次
tr_tr: sonraki

source: prev
ja: 前
tr_tr: önceki

source: webversion
ja: ウェブ版
tr_tr: Tarayıcıda Görüntüle

source: Please confirm your Email Address
ja: あなたのメールアドレスを確認してください。
tr_tr: Lütfen e-posta adresinizi doğrulayın

source: Permanent Tags
ja: パーマネントタグ
tr_tr: Kalıcı Etiketler

source: Special Tags
ja: 特殊なタグ
tr_tr: Özel Etiketler

source: Newsletters
ja: メルマガ
tr_tr: Bültenler

source: Offer share option for your customers
ja: お客様の共有オプションを提供します。
tr_tr: Müşterilerinize paylaşma seçenekleri önerin

source: Services
ja: サービス
tr_tr: Servisler

source: Share with %s
ja: %s を共有します。
tr_tr: %s ile paylaş

source: not yet
ja: まだない
tr_tr: henüz değil

source: There is no content for this newsletter.
ja: このメルマガの内容はありません。
tr_tr: Bu bültende içerik yok.

source: Add content
ja: コンテンツを追加
tr_tr: İçerik ekle

source: This Campaign is currently progressing
ja: このキャンペーンの現在の進行中
tr_tr: Bu kampanya şu anda işleniyor

source: %s is forwarding an email to you!
ja: %s があなたにメールを転送します ！
tr_tr: %s size bir eposta yönlendiriyor!

source: Queued
ja: 予約済み
tr_tr: Sıraya alındı

source: Latest Newsletter
ja: 最新のメルマガ
tr_tr: Sün Bülten

source: email
ja: メールアドレス
tr_tr: e-posta

source: edit
ja: 編集
tr_tr: düzenle

source: receiver
ja: 受信者
tr_tr: alıcı

source: opened
ja: 開封
tr_tr: açıldı

source: clicks
tr_tr: tıklama

source: unsubscribe
tr_tr: abonelikten çıkan

source: bounce
ja: 拒否
tr_tr: sekme

source: Country
ja: 国
tr_tr: Ülke

source: Frontend
ja: フロントエンド
tr_tr: Arayüz

source: Share this via %s
ja: %s 経由でこれを共有します。
tr_tr: Bunu %s ile paylaş

source: Your name
ja: お名前
tr_tr: İsminiz

source: Your email address
ja: あなたのメールアドレス
tr_tr: E-Posta adresiniz

source: Your friend's email address
ja: あなたの友人のメールアドレス
tr_tr: Arkadaşınızın e-posta adresi

source: A personal note to your friend
ja: あなたの友人に個人的なメモ
tr_tr: Arkadaşınıza kişisel bir not

source: We respect your privacy. Nothing you enter on this page is saved by anyone
ja: あなたのプライバシーは尊重されます。このページで入力してことは誰にも保存されません。
tr_tr: Gizliliğinize saygı duyuyoruz. Buraya sayfaya girdiğiniz hiçbirşey, hiçkimse tarafından kaydedilmeyecektir.

source: Share the link
ja: リンクを共有
tr_tr: Linki paylaş

source: opens
ja: 開封
tr_tr: açtı

source: Older: %s
ja: 古い: %s
tr_tr: Eski: %s

source: Newer: %s
ja: 新しい: %s
tr_tr: Yeni: %s

source: Purchasecode
ja: 購入コード
tr_tr: Satın alma kodu

source: Disable this tab
ja: このタブを無効
tr_tr: Bu tabı devre dışı bırak

source: unsubscribe rate
ja: 退会率
tr_tr: abonelikten çıkma oranı

source: bounce rate
ja: 拒否率
tr_tr: sekme oranı

source: Pause
ja: 一時停止
tr_tr: Durakla

source: Start
ja: 開始
tr_tr: Başla

source: All rights reserved
ja: 無断転用禁止
tr_tr: Tüm hakları saklıdır

source: Currently selected
ja: 現在選択
tr_tr: Şuanda seçili

source: this isn't a valid email address!
ja: これは有効なメールアドレスではありません ！
tr_tr: bu doğru bir e-posta adresi değil

source: Use DomainKeys Identified Mail
ja: ドメインキーが確認されたメールを使用
tr_tr: DomainKeys Identified Mail kullan

source: read more
ja: 続きを読む
tr_tr: devamı

source: Pause Campaign
ja: 一時停止のキャンペーン
tr_tr: Kampanyayı Duraklat

source: Start Campaign
ja: 開始キャンペーン
tr_tr: Kampanyayı Başlat

source: Start now
ja: 今すぐ開始
tr_tr: Şimdi başla

source: Send now
ja: 今すぐ送信し
tr_tr: Şimdi gönder

source: Start Campaign now
ja: 今すぐキャンペーン開始
tr_tr: Kampanyayı şimdi başlat

source: Preview for %s
ja: %s のプレビュー
tr_tr: %s için önizleme

source: Total
ja: 合計
tr_tr: Toplam

source: Open
ja: 開封
tr_tr: Açma

source: Clicks
tr_tr: Tıklama

source: Unsubscribes
ja: 購読解除
tr_tr: Abonelikten çıkma

source: Bounces
ja: 拒否
tr_tr: Sekmeler

source: Sorry, we couldn't deliver your message. Please try again later!
ja: 申し訳ありませんが、メッセージを配信できませんでした。再度お試しください！
tr_tr: Üzgünüz, mesajınızı teslim edemedik. Lütfen daha sonra tekrar deneyiniz!

source: Share
ja: 共有
tr_tr: Paylaş

source: Duplicate Campaign %s
ja: 複製するキャンペーン %s
tr_tr: %s kampanyasını kopyala

source: restore default
ja: 既定値に戻す
tr_tr: varsayılana dön

source: %s is not a valid email address
ja: %s は有効なメール アドレスではありません。
tr_tr: %s doğru bir e-posta adresi değildir

source: The provided purchasecode %s is invalid
ja: 提供されている購入コード %s が無効です。
tr_tr: Sağladığınız satın alma kodu %s hatalı

source: Update to %s
ja: %s の更新
tr_tr: %s güncellendi

source: Latest
ja: 最新
tr_tr: Son

source: Firstname
ja: 姓名
tr_tr: İsim

source: Lastname
ja: 氏名
tr_tr: Soyisim

source: Export Subscribers
ja: 購読者をエクスポート
tr_tr: Aboneleri Dışa Aktar

source: Settings
ja: 設定
tr_tr: Ayarlar

source: The caching time for tweets must be at least %d minutes
ja: つぶやきのキャッシュ時間で少なくとも %d 分あります。
tr_tr: Twitler için önbelleğe alma zamanı en az %d dakika olmalıdır

source: Edit HTML
ja: HTML編集
tr_tr: HTML Düzenle

source: Country DB successfully loaded!
ja: 国 のDB は正常に読み込まれました ！
tr_tr: Ülke veritabanı başarıyla yüklendi!

source: Couldn't load Country DB
ja: 国 のDB を読み込むことができませんでした。
tr_tr: Ülke veritabanı yüklenemedi

source: Track Countries in Campaigns
ja: キャンペーンで国を追跡します。
tr_tr: Kampanyalarda Ülkeleri İzle

source: Your IP
ja: あなたのIPアドレス
tr_tr: IP Adresiniz

source: %d campaign is active. You should pause it before you change the settings!
ja: %d キャンペーンはアクティブです。設定を変更する前に、それを一時停止する必要があります ！
tr_tr: %d kampanya aktif. Ayarları değiştirmeden önce kampanyayı duraklatmalısınız!

source: If you don't find your country down below the geo database is missing or corrupt
ja: あなたが下に国が見つからない場合は、GEOデータベースはなくなっているか不正です。
tr_tr: Eğer aşağıda ülkenizi göremiyorsanız coğrafi konum veritabanı bulunmamış ya da bozuk olabilir

source: Last update
ja: 最後の更新
tr_tr: Son güncelleme

source: Your country
ja: あなたの国
tr_tr: Ülkeniz

source: Please confirm your subscription!
ja: 購読申し込みを確認してください ！
tr_tr: Lütfen aboneliğinizi doğrulayın!

source: Default Form
ja: 既定のフォーム
tr_tr: Varsayılan Form

source: Forms
ja: フォーム
tr_tr: Formlar

source: undefined
ja: 未定義
tr_tr: tanımsız

source: add form
ja: フォーム追加
tr_tr: form ekle

source: Tags are placeholder for your newsletter. You can set them anywhere in your newsletter template with the format %s. Custom field tags are induvidual for each subscriber.
ja: タグは、あなたのメルマガのひな形です。%s 形式であなたのメルマガのテンプレートでそれらを任意の場所に設定できます。カスタムフィールドのタグは、各購読者に対して個別です。
tr_tr: Etiketler bülteniniz için yer tutuculardır. Bu etiketleri bülten şablonunuzda istediğiniz yerde %s formatında kullanabilirsiniz. Özel alan etiketleri her abone için ayrı bulunmaktadır.

source: reserved tags
ja: 予約タグ
tr_tr: ayrılmış etiketler

source: These are permanent tags which cannot get deleted. The CAN-SPAM tag is required in many countries.
ja: これらの固定タグを削除することができません。CAN-SPAMタグは、多くの国で必要とされます。
tr_tr: Bunlar silinemeyen kalıcı etiketlerdir. SPAM-OLABİLİR etiketi bir çok ülke için gereklidir

source: Read more
ja: 続きを読む
tr_tr: Devamı

source: Add your custom tags here. They work like permanent tags
ja: ここにあなたのカスタムタグを追加します。固定タグのような働きをします。
tr_tr: Özel Etiketlerinizi Buraya Ekleyin. Bağlantı Etiketleri ile İşlem Yapılabilir

source: Undeliverable emails will return to this address
ja: 配信不能メールはこのアドレスに戻る
tr_tr: Teslim edilemeyen e-postalar bu adrese geri dönecek

source: You have to save your settings before you can test them!
ja: それらをテストする前に、設定を保存する必要があります！
tr_tr: Ayarları test edebilmeniz için önce kaydetmelisiniz.

source: Please fill out all fields correctly!
ja: すべてのフィールドを正しく記入してください ！
tr_tr: Lütfen tüm alanları doğru şekilde doldurunuz!

source: Newsletter Signup Form
ja: メルマガ登録フォーム
tr_tr: Bülten Kayıt Formu

source: Sign Up form for the newsletter
ja: メルマガの登録フォーム
tr_tr: Bülten için kayıt formu

source: Newsletter sign up
ja: メルマガ登録
tr_tr: Bülten Kaydı

source: Newsletter List
ja: メルマガ一覧
tr_tr: Bülten Listesi

source: Display the most recent newsletters
ja: 最も最近のメルマガを表示します。
tr_tr: En son bültenleri görüntüle

source: %s is a reserved tag!
ja: %s は、予約済みのタグです！
tr_tr: %s ayrılmış bir etikettir!

source: Total receivers
ja: すべての予約
tr_tr: Toplam Alıcı

source: Import complete!
ja: インポートが完了しました ！
tr_tr: İçe aktarma tamamlandı!

source: displays the last tweet from Twitter user [username] (cache it for %s minutes)
ja: [username] の Twitter ユーザーから最後のつぶやきが表示されます (%s 分キャッシュ)
tr_tr: [username] Twitter kullanıcısının son tweetlerini görüntüle (%s dakika için önbelleğe al)

source: An error occurred! Please try again later!
ja: エラーが発生しました ！後ほどお試しください ！
tr_tr: Bir hata oluştu! Lütfen daha sonra tekrar deneyin!

source: Please confirm
ja: 確認してください。
tr_tr: Lütfen doğrulayın

source: Click here to confirm
ja: 確認するにはここをクリック
tr_tr: Doğrulama için tıklayın

source: Following fields are missing or incorrect
ja: 次のフィールドが存在しないか正しくないです。
tr_tr: Aşağıdaki alanlar eksik ve yanlış

source: You have successfully unsubscribed!
ja: あなたの購読解除は正常に完了！
tr_tr: Başarıyla abonelikten çıkarıldınız!

source: Headline
ja: 見出し
tr_tr: Manşet

source: Linktext
ja: リンクテキスト
tr_tr: Bağlantı Metni

source: Text
ja: テキスト
tr_tr: Metin

source: Confirmation
ja: 確認
tr_tr: Doğrulama

source: Successful
ja: 成功しました。
tr_tr: Başarılı

source: Error Message
ja: エラーメッセージ
tr_tr: Hata Mesajı

source: You can setup an interval as low as one minute, but should consider a reasonable value of 5-15 minutes as well.
ja: 最低1分間隔でを設定することができますが、5〜15分などの合理的な値を考慮する必要があります。
tr_tr: 1 dakikadan az aralıklar ayarlayabilirsiniz, ama 5 ile 15 dakika arasında bir değer ayarlamanız önerilir

source: If you need help setting up a cron job please refer to the documentation that your provider offers.
ja: Cron ジョブの設定にヘルプが必要な場合は、お使いのプロバイダーのマニュアルを参照してください。
tr_tr: Eğer cron job kurma konusunda yardıma ihtiyacınız varsa lütfen servis sağlayıcınızın yardım belgelerine başvurun.

source: Anyway, chances are high that either %1$s, %2$s or %3$s documentation will help you.
ja: とにかく、可能性が高い %1$s 、%2$s または %3$s のマニュアルが役立ちます。
tr_tr: %1$s, %2$s veya %3$s dokumanlarından yardım alabilirsiniz.

source: Share Button
ja: 共有ボタン
tr_tr: Paylaş Butonu

source: Optional if a real cron service is used
ja: 本物の cron サービスを使用する場合は、オプション
tr_tr: Gerçek cron servisi kullanılıyorsa opsiyonel

source: Enter your purchasecode to enable automatic updates
ja: 自動更新を有効にするためのあなたの購入コードを入力してください。
tr_tr: Otomatik güncelleştirmeleri açmak için satın alma kodunuzu girin

source: or send it with your mail application
ja: メールアプリケーションで送信または
tr_tr: veya kendi mail uygulamanızla gönderin

source: show Templates
ja: テンプレートを表示
tr_tr: Şablonları göster

source: no entries found
ja: エントリが見つかりません
tr_tr: giriş bulunamadı

source: Send delay
ja: 送信遅延
tr_tr: Gönderim gecikmesi

source: The default delay in minutes for sending campaigns.
ja: キャンペーンを送信するためのデフォルトの遅延の分。
tr_tr: Kampanyaları göndermek için varsayılan bekleme süresini dakika olarak giriniz

source: Delete messages without tracking code to keep postbox clear (recommended)
ja: 投稿ボックスのクリアを保持するトラッキングコードなしでメッセージを削除します。(推奨)
tr_tr: Posta kutusunu temiz tutmak için izleme kodsuz mesajları sil (önerilen)

source: insert URL
ja: URL 挿入
tr_tr: URL ekle

source: You are not allowed to pause campaigns.
ja: キャンペーンを一時停止することはできません。
tr_tr: Kampanyaları duraklatmanıza izin verilmedi.

source: You are not allowed to start campaigns.
ja: キャンペーンを開始するはできません。
tr_tr: Kampanyaları başlatmanıza izin verilmedi.

source: You are not allowed to duplicate campaigns.
ja: キャンペーンを複製することはできません。
tr_tr: Kampanyaları kopyalama izniniz yok

source: edit campaigns
ja: キャンペーン編集
tr_tr: kampanyaları düzenle

source: send campaigns
ja: キャンペーン送信
tr_tr: kampanyaları gönder

source: delete campaigns
ja: キャンペーンを削除
tr_tr: kampanyaları sil

source: edit others campaigns
ja: その他のキャンペーン編集
tr_tr: diğer kampanyaları düzenle

source: delete others campaigns
ja: その他のキャンペーン削除
tr_tr: diğer kampanyaları sil

source: duplicate campaigns
ja: キャンペーン複製
tr_tr: kampanyaları kopyala

source: duplicate others campaigns
ja: 他のキャンペーン複製
tr_tr: diğer kampanyaları kopyala

source: change template
ja: テンプレート変更
tr_tr: şablon değiştir

source: see codeview
ja: コード表示参照
tr_tr: kod görünümüne geç

source: edit subscribers
ja: 購読者の編集
tr_tr: aboneleri düzenle

source: delete subscribers
ja: 購読者を削除
tr_tr: Aboneleri Sil

source: edit lists
ja: リストを編集
tr_tr: listeleri düzenle

source: delete lists
ja: リスト削除
tr_tr: listeleri sil

source: import subscribers
ja: 購読者をインポート
tr_tr: aboneleri içe aktar

source: export subscribers
ja: 購読者をエクスポート
tr_tr: aboneleri dışa aktar

source: manage templates
ja: テンプレート管理
tr_tr: şablonları yönet

source: edit templates
ja: テンプレート編集
tr_tr: şablonları düzenle

source: delete templates
ja: テンプレート削除
tr_tr: şablonları sil

source: upload templates
ja: テンプレート更新
tr_tr: şablon yükle

source: see dashboard widget
ja: ダッシュボードウィジェット参照
tr_tr: giriş ekranı bileşenini gör

source: Capabilities
ja: 機能
tr_tr: Kabiliyetler

source: %1$s can %2$s
ja: %1$s ができる %2$s
tr_tr: %1$s %2$s ebilir.

source: Define capabilities for each user role. To add new roles you can use a third party plugin. Administrator has always all privileges
ja: 各ユーザー権限の機能を定義します。新しい権限を追加するサードパーティのプラグインを使用できます。管理者は常にすべての権限を持っています。
tr_tr: Her bir kullanıcı rolü için yetki tanımla. Başka bir rol tanımlamak için 3. parti bir eklenti kullanın. Administrator (Yönetici) daima tüm yetkilere sahiptir.

source: %d emails have not been sent
ja: %d 個のメールが送信されていません。
tr_tr: %d e-postalar henüz gönderilmedi

source: Field Name
ja: フィールド名
tr_tr: Alan İsmi

source: Tag
ja: タグ
tr_tr: Etiket

source: Type
ja: 種類
tr_tr: Tipi

source: Textfield
ja: テキストフィールド
tr_tr: Metin Alanı

source: Dropdown Menu
ja: ドロップダウンメニュー
tr_tr: Açılır Menü

source: Radio Buttons
ja: ラジオボタン
tr_tr: Radyo Butonlar

source: default
ja: 既定
tr_tr: varsayılan

source: this field is selected by default
ja: このフィールドが既定で選択されています。
tr_tr: bu alan varsayılan olarak seçildi

source: add field
ja: フィールドを追加
tr_tr: alan ekle

source: remove field
ja: フィールド削除
tr_tr: alan kaldır

source: move up
ja: 上に移動
tr_tr: yukarı taşı

source: move down
ja: 下に移動
tr_tr: aşağı taşı

source: Error
ja: エラー
tr_tr: Hata

source: subscribed
ja: 購読済み
tr_tr: abone oldu

source: unsubscribed
ja: 購読解除
tr_tr: abonelikten çıktı

source: hardbounced
ja: 通知拒否
tr_tr: kalıcı sekti

source: Texts
ja: テキスト
tr_tr: Metinler

source: Define messages for the subscription form
ja: 購読フォームのメッセージを定義します。
tr_tr: Abonelik formu için mesajları tanımlayın

source: Field Labels
ja: フィールドのラベル
tr_tr: Alan Etiketleri
