Repository: mesaque/wp-update-manager
Catalog: plugins_payed/myMail/languages/mymail-*.po
Languages: ja, tr_tr

source: Define texts for the labels of forms. Custom field labels can be defined on the Subscribers tab
ja: フォームのラベルのテキストを定義します。購読者タブでカスタムフィールドラベルを定義できます。
tr_tr: Formların etiketleri için metinleri tanımlayın. Özel alan etiketleri Aboneler sekmesinde tanımlanabilir

source: Submit Button
ja: 送信ボタン
tr_tr: Gönder Butonu

source: Define texts for the mails
ja: テキストメールを定義します。
tr_tr: E-Postalar için metinleri tanımlayın

source: Unsubscribe Link
ja: 購読解除リンク
tr_tr: Abonelik İptal Linki

source: Webversion Link
ja: ウェブ版リンク
tr_tr: Web Sürümü Linki

source: Yes, unsubscribe me
ja: はい、購読登録の解除します。
tr_tr: Evet, beni abonelikten çıkart

source: Unsubscribe Button
ja: 購読解除ボタン
tr_tr: Abonelik İptal Butonu

source: Clickmap
ja: クリックマップ
tr_tr: Tıklama Haritası

source: Delete this color schema?
ja: この色のスキーマを削除しますか？
tr_tr: Bu renk şeması silinsin mi?

source: current
ja: 現在
tr_tr: mevcut

source: Colors
ja: 色
tr_tr: Renkler

source: Autoresponder
tr_tr: Otomatik Yanıt

source: Autoresponders
ja: 自動返信機能
tr_tr: Otomatik Yanıtlar

source: active
ja: アクティブ
tr_tr: aktif

source: inactive
ja: アクティブではない
tr_tr: pasif

source: after
ja: 後
tr_tr: sonra

source: %s is missing!
ja: %s が見つかりません。
tr_tr: %s bulunamadı!

source: activate
ja: アクティブ化
tr_tr: etkinleştir

source: deactivate
ja: 非アクティブ化
tr_tr: pasifleştir

source: minute(s)
ja: 分
tr_tr: dakika

source: hour(s)
ja: 時間
tr_tr: saat

source: day(s)
ja: 日
tr_tr: gün

source: user signed up
ja: ユーザーの登録
tr_tr: kullanıcı kaydoldu

source: user unsubscribed
ja: ユーザーの登録解除
tr_tr: kullanıcı abonelikten çıktı

source: is
ja: は
tr_tr: eşit

source: is not
ja: ありません
tr_tr: eşit değil

source: contains
ja: 含まれています
tr_tr: içerir

source: contains not
ja: 含まれていません
tr_tr: içermez

source: begins with
ja: で始まる
tr_tr: ile başlar

source: ends with
ja: を終わる
tr_tr: ile biter

source: edit autoresponders
ja: 自動返信を編集
tr_tr: otomatik yanıtlayıcıları düzenle

source: edit others autoresponders
ja: その他の自動返信を編集
tr_tr: diğer otomatik yanıtlayıcıları düzenle

source: Regular Campaign
ja: 定期的なキャンペーン
tr_tr: Düzenli Kampanya

source: send this campaign
ja: このキャンペーンを送信します。
tr_tr: bu kampanyayı gönder

source: one of the conditions is true
ja: 条件のいずれかに該当
tr_tr: koşullardan biri doğru

source: and
ja: と
tr_tr: ve

source: all of the conditions are true
ja: すべての条件に当てはまる
tr_tr: tüm koşullar doğru

source: remove condition
ja: 条件を削除します
tr_tr: koşulu kaldır

source: add condition
ja: 条件を追加
tr_tr: koşul ekle

source: no lists selected
ja: 選択したリストはありません。
tr_tr: liste seçilmedi

source: %d job deleted
ja: %d ジョブの削除
tr_tr: %d görev silindi

source: background images are not displayed on all clients!
ja: すべてのクライアントで、背景画像は表示されません ！
tr_tr: arka plan resimlerini tüm alıcılar göremez!

source: You are about to delete this template "%s"
ja: このテンプレート "%s" を削除しようとしている
tr_tr: "%s" şablonu silmek üzeresiniz

source: Template saved
ja: テンプレートの保存
tr_tr: Şablon kaydedildi

source: less than a minute
ja: 1分未満
tr_tr: bir dakikadan az

source: Base
ja: 基本
tr_tr: Temel

source: Notification
ja: 通知
tr_tr: Bildiri

source: remove modules
ja: モジュール削除
tr_tr: modülleri kaldır

source: preview
ja: プレビュー
tr_tr: önizleme

source: undo
ja: 元に戻す
tr_tr: geri al

source: redo
ja: やり直し
tr_tr: ileri al

source: toggle HTML/code view
ja: HTML/コードビューを切り替える
tr_tr: HTML/code görünümü değiştir

source: Your currently working with %s
ja: 現在 %s での作業
tr_tr: Şu anda %s ile çalışıyorsunuz

source: save template
ja: テンプレート保存
tr_tr: şablonu kaydet

source: Save Template
ja: テンプレート保存
tr_tr: Şablonu Kaydet

source: template name
ja: テンプレート名
tr_tr: şablon adı

source: Depending on your hosting provider you can increase these values
ja: ホスティング プロバイダーに応じてこれらの値を増やすことができます。
tr_tr: Hosting sağlayıcınıza bağlı olarak bu değerleri artırabilirsiniz

source: call it directly
ja: 直接呼び出す
tr_tr: doğrudan çağrı

source: or set up a cron
ja: または cron を設定
tr_tr: veya bir cron job ayarla

source: send %1$s %2$s %3$s
ja: 送信 %1$s %2$s %3$s
tr_tr: gönder %1$s %2$s %3$s

source: immediately
ja: すぐに
tr_tr: hemen

source: Sent limit of %1$s reached! You have to wait %2$s before you can send more mails!
ja: %1$s の送信制限に達した！ もっとメールを送信する前にあなたは %2$s を待機する必要があります！
tr_tr: Gönderim limiti %1$s aşıldı! Daha fazla mail göndermek için %2$s beklemeniz gerekiyor!

source: Unsubscribe Error
ja: 購読解除エラー
tr_tr: Abonelik iptali hatası

source: Number of mails sent
ja: メール送信の数
tr_tr: Gönderilen mail sayısı

source: Send max %1$s emails at once and max %2$s within %3$s hours
ja: %3$s 時間以内に一度と最大 %2$s で最大 %1$s のメールを送ってください
tr_tr: Bir kerede en fazla %1$s ve %3$s saatte en fazla %2$s mail gönder.

source: You can still send %1$s mails within the next %2$s
ja: 次の %2$s 内の %1$s にメールを送信できます。
tr_tr: Önümüzdeki %2$s saat içinde %$1s mail daha gönderebilirsiniz

source: Unable to save template!
ja: テンプレートを保存することができません。
tr_tr: Şablon kaydedilemedi!

source: overwrite if exists
ja: 上書きが存在します。
tr_tr: varsa üzerine yaz

source: manage capabilities
ja: 管理機能
tr_tr: yetenekleri yönet

source: City DB successfully loaded!
ja: 都市 DB は正常に読み込まれました ！
tr_tr: Şehir veritabanı başarıyla yüklendi!

source: Couldn't load City DB
ja: 都市 DB を読み込むことができませんでした。
tr_tr: Şehir veritabanı yüklenemedi

source: Not able to save file!
ja: ファイルを保存することはできません ！
tr_tr: Dosya kaydetmek mümkün değil!

source: File has been saved!
ja: ファイルが保存されている ！
tr_tr: Dosya kaydedildi!

source: back to world view
ja: 世界のビューに戻る
tr_tr: dünya ölçeğine dön

source: Post List Count
ja: リストの投稿の数
tr_tr: Mesaj listesi sayısı

source: Track Cities in Campaigns
ja: キャンペーンでのトラックの都市
tr_tr: Kampanyalarda Şehirleri İzle

source: forward to a friend
ja: 友達に転送します。
tr_tr: bir arkadaşına ilet

source: Track Geolocation
ja: 地理位置情報を追跡します。
tr_tr: Coğrafi Konum İzle

source: The city DB is about 12 MB. It can take a while to load it
ja: DB 都市は約 12 MB です。それをロードする時間がかかることができます。
tr_tr: Şehir Veritabanı 12 MB boyutundadır. Yüklemek biraz zaman alabilir

source: Your city
ja: あなたの都市
tr_tr: Şehriniz

source: place labels inside input fields
ja: 入力フィールド内のラベルを配置します。
tr_tr: form etiketlerini kutucukların içine yerleştir

source: assign new lists automatically to this form
ja: このフォームに新しいリストを自動的に割り当てる
tr_tr: yeni listeleri otomatik olarak bu forma atayın

source: Forward Link
ja: 前方リンク
tr_tr: İleri Bağlantısı

source: You are about to create new DKIM keys. The old ones will get deleted. Continue?
ja: 新しい DKIM キーを作成しようとしています。古いものが削除されてしまいます。続行しますか。
tr_tr: Yeni DKIM anahtarı oluşturmak istediniz. Eskileri silinecek. Emin misiniz?

source: New DKIM keys have been created!
ja: 新しい DKIM キーが作成されました！
tr_tr: Yeni DKIM anahtarları oluşturuldu!

source: Not able to create new DKIM keys!
ja: 新しい DKIM キーを作成することはできません ！
tr_tr: Yeni DKIM anahtarları oluşturulamaz

source: no subscribers removed
ja: 購読者を削除
tr_tr: aboneler kaldırılmadı

source: You are about to delete these subscribers permanently. This step is irreversible!
ja: これらの購読者を永久に削除しようとしています。これは元に戻すことができません ！
tr_tr: Bu aboneleri kalıcı olarak silmek üzeresiniz. Bu işlem geri döndürülemez!

source: Type "%s" to confirm deletion
ja: "%s" タイプの削除を確認する
tr_tr: Silmeyi onaylamak için "%s" yazın

source: Authentication
ja: 認証
tr_tr: Kimlik Doğrulama

source: Pagination
ja: 改ページ調整
tr_tr: Sayfalama

source: Allow users to view the next/last newsletters
ja: 次/最後のメルマガを表示することができます。
tr_tr: Kullanıcılarınızın Son/Sonraki bültenleri görmesine izin verin

source: Save Subscriber IP
ja: 購読者IPの保存
tr_tr: Abone IP adresini kaydet

source: Save IP address and time of new subscribers
ja: 新しい購読者のIPアドレスと時間を保存します。
tr_tr: Yeni abonelerin IP adresi ve kayıt zamanını kaydet

source: In some countries it's required to save the IP address and the sign up time for legal reasons. Please add a note in your privacy policy if you save users data
ja: 一部の国では、法的理由のためにIPアドレスと登録時間を保存することを要求されます。あなたがユーザーのデータを取っておくならば、あなたのプライバシーポリシーでメモを加えてください
tr_tr: Bazı ülkelerde abonelik anında IP adresinin kaydedilmesi kanunen zorunludur. Eğer kullanıcı bilgilerini kaydediyorsanız lütfen Gizlilik politikanıza bu konuda bir not ekleyin.

source: Send test email with current settings
ja: 現在のセッティングでテストメールを送ってください
tr_tr: Mevcut ayarlarla test e-postası gönder

source: Delivery Method
ja: 配信方法
tr_tr: Teslim Yöntemi

source: use this option if you don't have access to a SMTP server or any other provided options
ja: SMTP サーバーまたは他の指定オプションへのアクセスを持っていない場合にこのオプションを使用します。
tr_tr: Eğer bir SMTP sunucusuna erişiminiz ya da başka seçeneğiniz yoksa, bu seçeneği kullanabilirsiniz

source: seconds
ja: 秒
tr_tr: saniye

source: Gmail has a limit of 500 mails within 24 hours! Also sending a mail can take up to one second which is quite long. This options is only recommended for few subscribers. DKIM works only if set the from address to your Gmail address.
ja: Gmail は 24 時間以内の通知を 500 件までに制限しています ！また、メールを送信する期間を最長1秒未満にすることができます。このオプションはほとんどの購読者に推奨されません。DKIMの差出人アドレスにアナタのGmail アドレスを設定する場合にのみ利用してください。
tr_tr: Gmail, 24 Saat İçerisinde 500 adet mail gönderme yetkisi ile limit verir. Bu seçenek çok fazla abonesi olmayanlar için önerilir.

source: enable automatic bounce handling
ja: 自動拒否処理の有効化
tr_tr: Otomatik Sekme Yakalamayı Etkinleştir

source: If you would like to enable bouncing you have to setup a separate POP3 mail account
ja: 拒否を有効にする場合は、個別の POP3 メールアカウントを設定する必要があります。
tr_tr: Eğer sekme yakalamayı etkinleştirmek istiyorsanız ayrı bir pop3 mail hesabı kurmalısınız

source: Use SSL. Default port is 995
ja: SSL を使用します。既定のポートは 995
tr_tr: SSL Kullan. Varsayılan Port 995'tir.

source: Delete messages
ja: メッセージを削除します。
tr_tr: Mesajları Sil

source: Use Sender Policy Framework
ja: 送信者ポリシー フレームワークを使用します。
tr_tr: Sender Policy Framework (SPF) kullan

source: TXT record found
ja: TXT レコードが見つかりません
tr_tr: TXT kaydı bulundu

source: no TXT record found
ja: TXT レコードがありません。
tr_tr: TXt kaydı bulunamadı

source: No or wrong record found for %s. Please adjust the namespace records and add these lines:
ja: レコード %s が見つかりません。ないか間違っています。ネームスペースのレコードを調整し、これらの行を追加してください:
tr_tr: %s için kayıt yok veya hatalı. Lütfen aşağıdaki satırla bir dns kaydı oluşturun

source: this wizard
ja: このウィザード
tr_tr: bu sihirbaz

source: The domain you would like to add a SPF record
ja: SPF レコードを追加するドメイン
tr_tr: SPF kaydı eklemek istediğiniz alan adı

source: verified
ja: 検証
tr_tr: doğrulandı

source: not verified
ja: 未認証
tr_tr: doğrulanmadı

source: You can leave this field blank unless you know what you do
ja: 何をするかについてわからない場合は、あなたはこのフィールドを空のままにすることができます。
tr_tr: Ne yaptığınızı bilmiyorsanız bu alanı boş bırakabilirsiniz

source: Keys
ja: キー
tr_tr: Anahtarlar

source: It's recommend to change the keys occasionally
ja: 時折キーを変えることを推奨します。
tr_tr: Ara sıra anahtarları değiştirmeniz önerilir

source: If you change one of the settings above new keys are required
ja: 新しいキーの上の設定のいずれかを変更する場合は必須
tr_tr: Bu ayarlardan birini değiştirirseniz, yeni anahtarlar gerekecektir.

source: new Keys
ja: 新しいキー
tr_tr: yeni anahtarlar

source: Bit Size
ja: ビット サイズ
tr_tr: Bit Boyutu

source: generate Keys
ja: キーを生成
tr_tr: Anahtarları oluştur

source: Delete Subscribers
ja: 購読者を削除
tr_tr: Aboneleri Sil

source: Delete Subscribers permanently
ja: 購読者を永久に削除します。
tr_tr: Aboneleri kalıcı olarak Sil

source: with IP %s
ja: とIP %s
tr_tr: %s IP ile

source: Couldn't send message. Check your settings!
ja: メッセージを送信できませんでした。設定を確認します ！
tr_tr: Mesaj gönderilemedi. Ayarlarınızı kontrol edin!

source: Time between mails
ja: メールの間隔の時間
tr_tr: E-Posta Gönderme Aralığı

source: milliseconds
ja: ミリ秒
tr_tr: milisaniye

source: define a delay between mails in milliseconds if you have problems with sending two many mails at once
ja: 多くのメールを一度に送信する場合に問題があるときはミリ秒単位でのメールの送信間隔の遅延を定義します。
tr_tr: Aynı anda birden çok posta gönderme sorunları varsa, milisaniye cinsinden postalar arasında bir gecikme tanımlayın

source: Send limit has been adjusted to %d for Gmail
ja: 送信制限は、Gmail を %d に調整されています
tr_tr: Gmail için gönderim limiti %d olarak ayarlandı

source: Simple
ja: サンプル
tr_tr: Basit

source: Campaign %1$s has been paused cause of a sending error: %2$s
ja: %1$s のキャンペーンは送信エラーの原因が一時停止されました: %2$ s
tr_tr: %1$s kampanyası bir gönderim hatası nedeniyle duraklatıldı: %2$s

source: Y/m/d
tr_tr: Y/a/g

source: This campaign has been started on %1$s, %2$s ago
ja: このキャンペーンは %1$s の %2$s 前に開始されています。
tr_tr: Bu kampanya %1$s tarihinde başladı, %2&s önce

source: Media Manager
ja: メディア マネージャー
tr_tr: Ortam Yöneticisi

source: wrong post type
ja: 間違ってポストの種類
tr_tr: yanlış gönderi tipi

source: User has not subscribed
ja: ユーザーが購読していません。
tr_tr: Kullanıcı abone edilmedi

source: Message sent. Check your inbox!
ja: メッセージが送信されました。受信トレイをチェック ！
tr_tr: Mesaj gönderildi. Gelen kutunuzu kontrol edin!

source: Manage Subscribers
ja: 購読者を管理します。
tr_tr: Aboneleri Yönet

source: preparing data
ja: データの準備
tr_tr: veri hazırlanıyor

source: uploading...%s
ja: アップロード中..%s
tr_tr: yükleniyor...%s

source: Importing Contacts...%s
ja: 連絡先のインポート...%s
tr_tr: Kontaklar İçe Aktarılıyor...%s

source: Estimate time left: %s minutes
ja: 残りの見積もり時間: %s 分
tr_tr: Tahmini kalan süre: %s dakika

source: continues in %s seconds
ja: %s 秒で続行します
tr_tr: %s saniyedir devam ediyor

source: Preparing Download...%s
ja: ダウンロードの準備中...%s
tr_tr: İndirme Hazırlanıyor...%s

source: writing file: %s
ja: ファイルの書き込み: %s
tr_tr: dosya yazılıyor: %s

source: Download finished
ja: ダウンロードが完了しました
tr_tr: İndirme tamamlandı

source: Downloading...
ja: ダウンロード...
tr_tr: İndiriliyor

source: Please select at least one list!
ja: 少なくとも 1 つのリストを選択してください ！
tr_tr: Lütfen en az bir liste seçin!

source: You are currently importing subscribers! If you leave the page all pending subscribers don't get imported!
ja: 現在の加入者をインポートしている！ページのまま保留中のすべての購読者はありませんインポートを取得！
tr_tr: Şu anda aboneler içe aktarılıyor! Bu sayfayı kapatırsanız içe aktarma tamamlanamaz!

source: Your download is preparing! If you leave this page the progress will abort!
ja: あなたのダウンロードの準備です ！このページから移動すると、進行状況が中止されます ！
tr_tr: İndirmeniz hazırlanıyor! Bu sayfayı kapatırsanız işlem iptal edilir!

source: IP Address
ja: IPアドレス
tr_tr: IP Adresi

source: Signup Date
ja: 登録日付
tr_tr: Kayıt Tarihi

source: Ignore column
ja: 列を無視します
tr_tr: Sütunu yok say

source: add contacts to following lists
ja: 次の一覧に連絡先を追加します
tr_tr: Bu listelere kişi ekle

source: invalid email address
ja: 無効なメールアドレス
tr_tr: hatalı e-posta adresi

source: The following addresses were not imported
ja: 次のアドレスはインポートされませんでした。
tr_tr: Aşağıdaki adresler içe aktarılamadı

source: Reason
ja: 理由
tr_tr: Gerekçe

source: no subscribers found
ja: 購読者が見つかりません
tr_tr: Aboneler bulunamadı

source: Signup IP
ja: 登録 IP
tr_tr: Kayıt IP

source: Confirm Date
ja: 日付の確認
tr_tr: Doğrulama Tarihi

source: Confirm IP
ja: IPの確認
tr_tr: Doğrulama IP

source: The web browser on your device cannot be used to upload files. You may be able to use the <a href="http://wordpress.org/extend/mobile/">native app for your device</a> instead.
ja: お使いのデバイス上の webブラウザは、ファイルのアップロードを使用できません。代わりに <a href="http://wordpress.org/extend/mobile/">デバイスのネイティブ アプリケーション</a> を使用することができます。
tr_tr: Cihazınızdaki web tarayıcı dosya yüklemek için kullanılamıyor. Dilerseniz <a href="http://wordpress.org/extend/mobile/">mobil uygulama</a> kullanabilirsiniz.

source: Comma-separated values (CSV)
ja: コンマ区切り値 (CSV)
tr_tr: Virgülle ayrılmış değerler (CSV)

source: Drop your list here
ja: ここにあなたのリストをドロップします。
tr_tr: Listenizi buraya bırakın

# Uploader: Drop files here - or - Select Files
source: or
ja: または
tr_tr: veya

source: Select File
ja: ファイル選択
tr_tr: Dosya Seçin

source: Split your lists into max 50.000 subscribers each
ja: 最大 50.000人の購読者のあなたのリストを分割します。
tr_tr: En fazla 50.000 aboneden sonra listeler bölünecektir

source: Your browser has some limitations uploading large files with the multi-file uploader. Please use the browser uploader for files over 100MB.
ja: お使いのブラウザには複数ファイルアップローダーと大きなファイルをアップロードするいくつかの制限があります。100 MBを超えるファイルの場合はブラウザアップローダーを使用してください。
tr_tr: Tarayıcınızın çoklu dosya yükleyici ile büyük dosyaları yüklemede bazı sınırlamaları var. 100MB üzerinden dosyaları için tarayıcı yükleyicisini kullanın.

source: Text before the form
ja: フォームの前のテキスト
tr_tr: Formdan önceki metin

source: Text after the form
ja: フォームの後のテキスト
tr_tr: Formdan sonraki metin

source: manage subscribers
ja: 購読者管理
tr_tr: Abone Yöneticisi

source: Do you really want to unsubscribe?
ja: 本当にメルマガの購読解除をしたいですか？
tr_tr: Gerçekten abonelikten çıkmak istiyor musunuz?

source: Import
ja: インポート
tr_tr: İçe Aktar

source: Export
ja: エクスポート
tr_tr: Dışa Aktar

source: Delete
ja: 削除
tr_tr: Sil

source: upload you subscribers as comma-separated list (CSV)
ja: あなたの購読者リストをコンマ区切り (CSV) としてアップロードします。
tr_tr: Abonelerinizi Virgülle Ayrılmış Değerler (CSV) dosyasından yükleyin

source: Paste
ja: ペースト
tr_tr: Yapıştır

source: paste your list here
ja: ここにあなたのリストを貼り付ける
tr_tr: Listenizi buraya yapıştırın

source: subscribers not assigned to a list
ja: 購読者の一覧に割り当てられていません。
tr_tr: Aboneler bir liste halinde değil.

source: error
ja: エラー
tr_tr: hata

source: Date Format
ja: 日付の形式
tr_tr: Tarih Formatı

source: MySQL Server Performance
ja: MySQLサーバパフォーマンス
tr_tr: Mysql Sunucu Performansı

source: low
ja: 低
tr_tr: düşük

source: high
ja: 高
tr_tr: yüksek

source: super high
ja: 超高
tr_tr: çok yüksek

source: super extreme high
ja: 最高
tr_tr: aşırı yüksek

source: Listnames
ja: リスト名
tr_tr: Liste isimleri

source: Download Subscribers
ja: 購読者ダウンロード
tr_tr: Aboneleri İndir

source: no subscriber found
ja: 購読者が見つかりませんでした
tr_tr: Abone bulunamadı

source: remove selected lists
ja: 選択したリストを削除します
tr_tr: seçili listeleri kaldır

source: You do not have sufficient permissions to access this page.
ja: このページにアクセスするための十分なアクセス許可がありません。
tr_tr: Bu sayfaya erişmek için yeterli izinlere sahip değilsiniz.

source: fill fields with known data if user is logged in
ja: ユーザーはログインされる場合知られているデータ フィールドを埋める
tr_tr: eğer kullanıcı giriş yapmışsa mevcut bilgilerini otomatik doldur

source: Do you really like to import these contacts?
ja: 本当にこれらの連絡先をインポートしたいですか？
tr_tr: Bu kişileri gerçekten içe aktarmak istiyor musunuz?

source: frontend settings page
ja: フロントエンドの設定ページ
tr_tr: Ön Panel Ayarları

source: Resend Confirmation
ja: 再送信の確認
tr_tr: Doğrulamayı tekrar gönder

source: resend confirmation %1$s times with a delay of %2$s hours if user hasn't confirmed the subscription
ja: ユーザーが購読を確認していない場合、確認メールを %1$s 回を %2$s の時間の遅延で再送します。
tr_tr: Eğer abone %2$s içinde aboneliğini doğrulamazsa %1$s kez tekrar doğrulama gönder

source: %s ago
ja: %s の前
tr_tr: %s önce

source: Link image to the this URL
ja: このリンクの画像のURL
tr_tr: İmajı bu adrese linkle

source: required
ja: 必須
tr_tr: gerekli

source: You have to enable Custom fields for each form:
ja: 各フォームのカスタムフィールドを有効にする必要があります
tr_tr: Her bir form için özel alanları etkinleştirmelisiniz:

source: translator string
ja: 翻訳文字列
tr_tr: <a href="http://www.ubilisim.com" title="UBilişim Web Technologies" target="_blank">UfukArt</a>

source: This plugin has been translated by %s
ja: このプラグインは %s によって翻訳されています
tr_tr: Bu eklenti %s tarafından çevirildi

source: Do you really like to delete all custom color schemas for this template?
ja: 本当にこのテンプレートのすべてのユーザー設定の配色スキーマを削除しますか?
tr_tr: Bu şablon için tüm özelleştirilmiş renk şemalarını silmek istediğinizden emin misiniz?

source: Checkbox
ja: チェック ボックス
tr_tr: Onay Kutusu

source: checked by default
ja: デフォルトではチェック
tr_tr: varsayılan olarak işaretli

source: Colors Schemas
ja: 色スキーマ
tr_tr: Renk Şemaları

source: delete all custom schemas
ja: すべてのカスタム スキーマを削除します。
tr_tr: tüm kişisel şemaları sil

source: subscribe new users to
ja: 新規ユーザーを登録します
tr_tr: yeni kullanıcıları listeye abone et

source: redirect after submit
ja: リダイレクト後の提出します
tr_tr: kayıttan sonra yönlendir

source: width
ja: 横幅
tr_tr: genişlik

source: height
ja: 高さ
tr_tr: yükseklik

source: add %s
ja: %s 追加
tr_tr: %s ekle

source: remove %s
ja: %s 削除
tr_tr: %s kaldır

source: Alt Text
ja: Altテキスト
tr_tr: Resim Açıklaması

source: image description
ja: 画像説明
tr_tr: imaj açıklaması

source: Currently %s of %s imported with %s errors. %s memory usage
ja: 現在、%sの%sは、%sエラーで重要でした。%s メモリ使用
tr_tr: Şu anda %s / %s içe aktarıldı. %s hata ile. %s memory kullanımı

source: There was a problem during importing contacts. Please check the error logs for more information!
ja: 連絡先のインポート中に問題があった。詳細についてはエラー ログを確認してください ！
tr_tr: Kişileri aktarma sırasında bir sorun oluştu. Daha fazla bilgi için hata günlüklerini kontrol edin!

source: has opened
ja: 開封済み
tr_tr: açtı

source: has not opened yet
ja: 未開封です
tr_tr: açmamış

source: last %s
ja: 最後の %s
tr_tr: son %s

source: second last %s
ja: 最後から2番目の %s
tr_tr: sondan ikinci %s

source: third last %s
ja: 最後の3番目の %s
tr_tr: sondan üçüncü %s

source: fourth last %s
ja: 最後の4番目の %s
tr_tr: sondan dördüncü %s

source: fifth last %s
ja: 最後の5番目の %s
tr_tr: sondan beşinci %s

source: sixth last %s
ja: 最後の6番目の %s
tr_tr: sondan altıncı %s

source: seventh last %s
ja: 最後の7番目の %s
tr_tr: sondan yedinci %s

source: eighth last %s
ja: 最後の8番目の %s
tr_tr: sondan sekizinci %s

source: ninth last %s
ja: 最後の9番目の %s
tr_tr: sondan dokuzuncu %s

source: tenth last %s
ja: 最後の10番目の %s
tr_tr: sondan onuncu %s

source: eleventh last %s
ja: 最後の11番目の %s
tr_tr: sondan onbirinci %s

source: twelfth last %s
ja: 最後の12番目の %s
tr_tr: sondan onikinci

source: create a new one
ja: 新しいものを作成します。
tr_tr: yeni bir tane oluştur

source: any %s
ja: すべて %s
tr_tr: herhangi %s

source: WordPress is not able to access to your filesystem!
ja: ワードプレスは、ファイルシステムにアクセスできるようにする ！
tr_tr: WordPress'in dosya sisteminize erişmesi mümkün değil!

source: Please add following lines to the wp-config.php %s
ja: wp-config.php %s に以下の行を追加してください。
tr_tr: Lütfen aşağıdaki satırları wp-config.php dosyanıza ekleyin %s

source: completing job
ja: ジョブの完了
tr_tr: iş tamamlanıyor

source: Duplicate module
ja: 複製しているモジュール
tr_tr: Modülü çoğalt

source: %s does not contain a valid image
ja: %s は有効な画像を含んでいません
tr_tr: %s doğru bir imaj dosyası içermiyor

source: something has been published
ja: 何かが公開されています
tr_tr: bir şey yayınlandığında

source: Output Format
ja: 出力フォーマット
tr_tr: Çıktı Formatı

source: Encoding
ja: エンコーディング
tr_tr: Kodlama

source: Auto Responder
ja: 自動返信
tr_tr: Otomatik Yanıtlayıcı

source: send this auto responder
ja: この自動返信を送信
tr_tr: bu otomatik yanıtlayıcıyı gönder

source: Next issue: %s
ja: 次の問題: %s
tr_tr: %s konu sonra

source: reset counter
ja: カウンターをリセット
tr_tr: sayaç sıfırla

source: Total Recipients
ja: 全受信者
tr_tr: Toplam Alıcı

source: Total Errors
ja: エラー総数
tr_tr: Toplam Hata

source: Total Clicks
ja: 合計クリック数
tr_tr: Toplam Tıklama

source: Insert from URL
ja: URL から挿入します
tr_tr: URL'den Ekle

source: Image URL
ja: 画像URL
tr_tr: İmaj URL'si

source: static
ja: 静的
tr_tr: statik

source: dynamic
ja: 動的
tr_tr: dinamik

source: excerpt
ja: 抜粋
tr_tr: özet

source: use the content
ja: コンテンツを使用します。
tr_tr: içeriği kullan

source: full content
ja: 完全なコンテンツ
tr_tr: İçeriğin tamamı

source: the excerpt
ja: 抜粋
tr_tr: özet

source: the full content
ja: 完全なコンテンツ
tr_tr: tam içerik

source: the latest
ja: 最新情報
tr_tr: son

source: the second latest
ja: 2番目の最新情報
tr_tr: en sondan ikinci

source: the third latest
ja: 3番目の最新情報
tr_tr: En sondan üçüncü

source: the fourth latest
ja: 4番目の最新情報
tr_tr: En sondan dördüncü

source: the fifth latest
ja: 5番目の最新情報
tr_tr: En sondan beşinci

source: the sixth latest
ja: 6番目の最新情報
tr_tr: En sondan altıncı

source: the seventh latest
ja: 7番目の最新情報
tr_tr: En sondan yedinci

source: the eighth latest
ja: 8番目の最新情報
tr_tr: En sondan sekizinci

source: the ninth latest
ja: 9番目の最新情報
tr_tr: En sondan dokuzuncu

source: the tenth latest
ja: 10番目の最新情報
tr_tr: En sondan onuncu

source: the eleventh latest
ja: 11番目の最新情報
tr_tr: En sondan onbirinci

source: the twelfth latest
ja: 12番目の最新情報
tr_tr: En sondan onikinci

source: Special tags display dynamic content and are equally for all subscribers
ja: 特殊なタグで動的コンテンツを表示と同じようにすべての購読者
tr_tr: Özel etiketler dinamik içeriği görüntüler ve tüm abonelere aynı şekildedir

source: Dynamic Tags
ja: 動的タグ
tr_tr: Dinamik Etiketler
