Repository: mesaque/wp-update-manager
Catalog: plugins_payed/myMail/languages/mymail-*.po
Languages: ja, tr_tr

source: displays the latest post title
ja: 最新記事のタイトルが表示されます
tr_tr: son mesajın başlığını görüntüler

source: displays the fourth latest page title
ja: 第 4 回が表示されます最新ページ タイトル
tr_tr: sondan dördüncü sayfanın başlığını görüntüler

source: displays the feature image of the latest posts
ja: 最新の投稿機能の画像が表示されます。
tr_tr: son mesajın öne çıkan görselini görüntüler

source: displays the latest posts content
ja: 最新の投稿の内容を表示します
tr_tr: son mesajın içeriğini görüntüler

source: displays the latest posts excerpt or content if no excerpt is defined
ja: 抜粋が定義されていない場合、最新の投稿の抜粋またはコンテンツが表示されます。
tr_tr: son mesajın özetini veya içeriğini görüntüler eğer özet tanımlanmadıysa

source: displays the latest posts date
ja: 最新の投稿の日付を表示します
tr_tr: Son Yazıların Tarihini Göster

source: displays the post title of post ID 23
ja: 投稿ID23 の記事のタイトルが表示されます
tr_tr: ID'si 23 olan yazının başlığını gösterir

source: displays the permalink of post ID 15
ja: ID 15 の記事のパーマリンクを表示します
tr_tr: ID'si 15 olan yazının kalıcı bağlantısını gösterir

source: Template %s is now your default template
ja: テンプレート %s は現在、既定のテンプレート
tr_tr: Varsayılan şablonunuz artık %s

source: Template %s is missing or broken. Reset to default
ja: テンプレート %s が見つからないか壊れています。既定値にリセットします。
tr_tr: %s şablonu bozuk veya kayıp. Varsayılana Sıfırla

source: Use as default
ja: 既定値として使用します。
tr_tr: Varsayılan olarak kullan

source: Resume Campaign
ja: キャンペーンを再開します。
tr_tr: Kampanyaya Devam Et

source: Resume
ja: 再開
tr_tr: Devam

source: MyMail is not able access the filesystem! If you have issues saving templates or other files please add this line to you wp-config.php: %s
ja: MyMail は、ファイルシステムにアクセスできせん！テンプレートの保存に問題がある場合は、この行を wp-config.php に追加してください : %s
tr_tr: MyMail dosya sistemine erişemedi! Şablonları veya diğer dosyaları kaydederken sorun yaşıyorsanız lütfen bu satırı wp-config.php dosyanıza ekleyin: %s

source: Your email may look different on mobile devices
ja: あなたのメールアドレスをモバイルデバイスで違って見えるかもしれません
tr_tr: Mailiniz mobil cihazlarda farklı görünebilir

source: from %s
ja: 差出人 %s
tr_tr: %s den

source: Pause campaign
ja: 一時停止のキャンペーン
tr_tr: Kampanyayı duraklat

source: Split campaigns
ja: キャンペーンを分割します。
tr_tr: Kampanyaları Ayır

source: send campaigns simultaneously instead of one after the other
ja: 同時に 1 つずつの代わりにキャンペーンを送信します。
tr_tr: kampanyaları sırayla göndermek yerine aynı anda gönder

source: WordPress Users
ja: Recwords ユーザー
tr_tr: Wordpress Kullanıcıları

source: Registered Users
ja: 登録ユーザー
tr_tr: Kayıtlı Kullanıcılar

source: new WordPress users can choose to sign up on the register page
ja: 新しいRecwordsのユーザー登録ページで登録することができます
tr_tr: yeni wordpress kullanıcıları kayıt sayfasında abone olmayı seçebilir

source: Subscribe them to these lists:
ja: これらのリストにそれらを購読：
tr_tr: Şu listelere abone et

source: New Comments
ja: 新しいコメント
tr_tr: Yeni Yorumlar

source: allow users to signup on the comment form if they are currently not subscribed to any list
ja: 彼らは現在の任意のリストを購読していない場合のコメント フォームにユーザーが登録を許可します。
tr_tr: Eğer herhangi bir listeye abone değillerse kullanıcıların yorum formunda kayıt olmalarına izin ver

source: sign up only if comment is
ja: コメントは登録した場合にのみに許可します
tr_tr: sadece yorum durumu şu şekildeyse abone et

source: approved
ja: 承認
tr_tr: onaylanmış

source: not approved
ja: 承認されていません。
tr_tr: onaylanmamış

source: spam
ja: スパム
tr_tr: istenmeyen

source: Others
ja: その他
tr_tr: Diğerleri

source: Newsletter Sign up
ja: メルマガ登録
tr_tr: Bülten Kaydı

source: Sign up to our newsletter
ja: メルマガに登録します
tr_tr: Bültene kayıt olun

source: attach vCard to all confirmation mails
ja: 全ての確認メールに vCard を添付します。
tr_tr: tüm doğrulama maillerine vCard ataçla

source: display name
ja: 表示名
tr_tr: görünen ad

source: registered
ja: 登録
tr_tr: kayıtlı

source: Select columns
ja: カラムを選択
tr_tr: Sütun seç

source: Existing subscribers
ja: 既存の購読者
tr_tr: Mevcut aboneler

source: skip
ja: スキップ
tr_tr: atla

source: overwrite
ja: 上書き
tr_tr: üzerine yaz

source: merge
ja: 合わせる
tr_tr: birleştir

source: File uploaded to %s
ja: %s ファイルをアップロード
tr_tr: Dosya %s e yüklendi

source: unable to upload file
ja: ファイルをアップロードできません
tr_tr: dosya yüklenemedi

source: No country database found! Please load it!
ja: ない国のデータベースが見つかりました ！それをロードしてください ！
tr_tr: Ülke veritabanı bulunamadı! Lütfen yükleyin!

source: No city database found! Please load it!
ja: ない都市データベースが見つかった！それをロードしてください ！
tr_tr: Şehir veritabanı bulunamadı! Lütfen yükleyin!

source: Update Country Database
ja: 国のデータベースを更新
tr_tr: Ülke Veritabanını Güncelle

source: Update City Database
ja: 都市のデータベースを更新
tr_tr: Şehir Veritabanını Güncelle

source: Unable to connect to bounce server! Please check your settings.
ja: 拒否サーバーに接続できません ！設定を確認してください。
tr_tr: Sekme sunucusuna bağlanılamadı! Lütfen ayarları kontrol edin.

source: checking for new messages
ja: 新着メッセージのチェック
tr_tr: yeni mesajlar kontrol ediliyor

source: Unable to get test message! Please check your settings.
ja: テストメッセージを取得することができません。設定を確認してください。
tr_tr: Test mesajı alınamıyor! Lütfen ayarlarınızı kontrol ediniz.

source: Your bounce server is good!
ja: 拒否サーバーは良いです ！
tr_tr: Sekme sunucunuz çalışıyor!

source: Import WordPress users with following roles
ja: 次の権限を持つRecwordsのユーザーをインポートします。
tr_tr: Aşağıdaki yetkilere sahip Wordpress kullanıcılarını içe aktar

source: Next Step
ja: 次のステップ
tr_tr: Sonraki Adım

source: %s click
ja: %s クリック
tr_tr: %s tıklama

source: Load Country Database
ja: 国データベースロード
tr_tr: Ülke Veritabanı Yükle

source: upload file
ja: ファイルアップロード
tr_tr: dosya yükle

source: upload the GeoIPv6.dat you can find in the package here:
ja: パッケージはここで見つけることができます。GeoIPv6.dat をアップロード：
tr_tr: Şu adreste bulabileceğiniz GeoIPv6.dat dosyasını yükleyin

source: Load City Database
ja: 都市データベースロード
tr_tr: Şehir Veritabanı Yükle

source: upload the GeoLiteCity.dat you can find in the package here:
ja: パッケージはここで見つけることができます GeoLiteCity.dat をアップロード：
tr_tr: Şu adreste bulabileceğiniz GeoLiteCity.dat dosyasını yükleyin

source: Test bounce settings
ja: 拒否設定のテスト
tr_tr: Sekme ayarlarını test et

source: sending message...
ja: メッセージを送信...
tr_tr: mesaj gönderiliyor...

source: used template file
ja: テンプレート ファイルを使用します。
tr_tr: kullanılacak şablon dosyası

source: use
ja: 使用します
tr_tr: kullan

source: resend confirmation
ja: 確認を再送信します。
tr_tr: Doğrulamayı tekrar gönder

source: To enable the tweet feature you have to create a new %s and insert your credentials
ja: ツイート機能を可能にするために、あなたは新しい %s を作り、証明書を加えなければなりません。
tr_tr: Tweet özelliğini etkinleştirmek için yeni bir %s oluşturun ve bilgilerini buraya girin.

source: See stats of Campaign %s
ja: %s のキャンペーンの統計情報を表示します。
tr_tr: %s kampanyasının istatistiklerini gör

source: switch to the edit mode
ja: 編集モードに切り替える
tr_tr: düzenleme moduna geç

source: This campaign is based on an %s
ja: このキャンペーンは、%s に基づいています
tr_tr: Bu kampanya %s temel almıştır

source: auto responder campaign
ja: 自動返信 キャンペーン
tr_tr: Otomatik Yanıt Kampanyası

source: Total Sent
ja: 送信の合計
tr_tr: Toplam Gönderilen

source: Statistic
ja: 統計量
tr_tr: İstatistik

source: replace with image
ja: 画像で置き換えます
tr_tr: Resmi Değiştir

source: Number of Newsletters
ja: メルマガの総数
tr_tr: Bülten Sayısı

source: Maximum upload file size: %s.
ja: 最大アップロードファイルサイズ: %s
tr_tr: En fazla dosya yükleme boyutu: %s.

source: This campaign has been sent on %s. You cannot edit it anymore
ja: このキャンペーンは %s に送信されました。もう編集できません。
tr_tr: Bu kampanya %s'de gönderildi. Artık bunu düzenleyemezsiniz.

source: CharSet
ja: 文字セット
tr_tr: Karakter Seti

source: change Charset and encoding of your mails if you have problems with some characters
ja: 文字セットといくつかの文字に問題がある場合、あなたのメールのエンコードを変更します。
tr_tr: Maillerinizde bazı karakterlerde sorun yaşıyorsanız karakter seti ve kodlamayı değiştirin

source: at a specific time
ja: 特定の時間
tr_tr: Belirli bir zamanda

source: before
ja: 前
tr_tr: önce

source: end schedule
ja: 終了スケジュール
tr_tr: Zamanlamayı bitir

source: send campaigns only on these weekdays
ja: 平日のみのキャンペーンを送信します。
tr_tr: kampanyaları sadece haftanın bu günlerinde gönder

source: next campaign in %s
ja: 次のキャンペーン %s
tr_tr: Sonraki Kampanya %s da

# only one [weekdays]
source: only on %s
ja: だけで %s
tr_tr: sadece %s günleri

source: New campaign %s has been created!
ja: %s の新しいキャンペーンを作成 ！
tr_tr: Yeni %s kampanyası oluşturuldu!

source: week(s)
ja: 週
tr_tr: hafta

source: month(s)
ja: 月
tr_tr: ay

source: define a label for this field
ja: このフィールドのラベルを定義します
tr_tr: bu alan için bir etiket tanımla

source: show asterisk on required fields
ja: 必須フィールドのアスタリスクを表示
tr_tr: gerekli alanlarda asteriks göster

source: System Info page
ja: システム情報ページ
tr_tr: Sistem Bilgi Sayfası

source: To copy the system info, click below then press Ctrl + C (PC) or Cmd + C (Mac).
ja: システム情報をコピーするには下記をクリック キーを押します。 Ctrl + C (Win) か Cmd + C (Mac).
tr_tr: sistem bilgisini kopyalamak için, Ctrl + C (PC) veya Cmd + C (Mac) tıklayınız

source: next schedule
ja: 次のスケジュール
tr_tr: sonraki zamanlama

source: Limits have been reseted
ja: 制限がリセットされています
tr_tr: Limitler sıfırlandı

source: reset these limits
ja: これらの制限をリセットします
tr_tr: limitleri sıfırla

source: You can only perform 10 test within an hour. Please try again later!
ja: 1 時間以内に10回テストのみ実行できます。後ほどお試しください ！
tr_tr: 1 saatte en fazla 10 test yapabilirsiniz. Lütfen daha sonra tekrar deneyin!

source: This mail will hardly see any inbox!
ja: このメールは、ほとんどすべての受信トレイを参照してください ！
tr_tr: Bu e-posta gelen kutusunda neredeyse hiç göremeyeceksiniz!

source: You have to make it better!
ja: それをより良く必要がある ！
tr_tr: Daha iyisini yapabilirsiniz!

source: Many inboxes will refuse this mail!
ja: 多くの受信トレイは、このメールを拒否します ！
tr_tr: Çoğu gelen kutusu bu maili dışlar!

source: Not bad at all. Improve it further!
ja: 全然悪くないです。さらに向上 ！
tr_tr: Hiç de kötü değil. Daha da geliştirin!

source: Almost perfect!
ja: ほぼ完璧 ！
tr_tr: Neredeyse mükemmel!

source: Great! Your campaign is ready to send!
ja: 素晴らしい ！キャンペーンは、送信する準備ができいます！
tr_tr: Harika! Kampanya göndermek için hazır!

source: A new user has subscribed to your newsletter!
ja: 新しいユーザーがあなたのメルマガを購読しました ！
tr_tr: Yeni bir kullanıcı bülteninize abone oldu!

source: check your spam score
ja: あなたのスパムのスコアをチェックします。
tr_tr: Spam skorunuzu kontrol edin

source: Send a notification of new subscribers to following receivers (comma separated)
ja: 次の受信者に新しい購読者の通知を送信します。(カンマ区切り)
tr_tr: Aşağıdaki alıcılara yeni aboneler hakkında bildirim gönder (virgülle ayrılmış)

source: Homepage created
ja: ホームページ作成
tr_tr: Ana Sayfa oluşturuldu

source: create it right now
ja: 今すぐ作成
tr_tr: şimdi oluştur

source: Language changed!
ja: 言語を変更！
tr_tr: Dil değiştirildi!

source: change language of texts if available to
ja: 使用可能な場合にテキストの言語を変更します
tr_tr: Metinleri şu dilde görüntüle

source: change language
ja: 言語の変更
tr_tr: dil değiştir

source: Please define a homepage for the newsletter on the frontend tab
ja: フロント エンドタブで、メルマガのためのホームページを定義してください。
tr_tr: Lütfen arayüz tabından bülten için bir ana sayfa tanımlayınız.

source: English
tr_tr: İngilizce

source: Enter name of the list
ja: リストの名前を入力してください。
tr_tr: Liste Adı Gir

source: List has been created
ja: リストが作成されました
tr_tr: Liste Oluşturuldu

source: who have opened
ja: 誰が開封しています
tr_tr: Bakmış kişiler

source: who have opened but not clicked
ja: 誰かが開封していますがクリックされていません
tr_tr: Bakmış ama tıklamamış kişiler

source: who have not opened
ja: 誰も開封したことがないです
tr_tr: Bakmamış kişiler

source: Search Subscribers
ja: 購読者の検索
tr_tr: Abone Ara

source: create a new list with all
ja: すべての新しいリストを作成
tr_tr: Şunlarla yeni bir liste oluştur

source: create list
ja: リストを作成
tr_tr: liste oluştur

source: Couldn't create List
ja: リストを作成できませんでした
tr_tr: Liste oluşturulamadı

source: Receivers
ja: 受信者
tr_tr: Alıcılar

source: who have received
ja: 受信している人
tr_tr: Almış Kişiler

source: who have not received
ja: 誰も受信していません
tr_tr: Almamış Kişiler

source: who have opened and clicked
ja: 誰も開封やクリックをしていません
tr_tr: Açmış ve tıklamış kişiler

source: %s has joined
ja: %s 参加しています
tr_tr: %s katıldı

source: send campaign to these lists
ja: これらのリストにキャンペーンを送信します。
tr_tr: kampanyayı şu listelere gönder

source: toggle all
ja: すべて切り替え
tr_tr: tümünü seç

source: create new list
ja: 新しいリストを作成
tr_tr: yeni liste oluştur

source: Save as
ja: 保存
tr_tr: Farklı Kaydet

source: Please enter the name of the new template
ja: 新しいテンプレートの名前を入力してください。
tr_tr: Yeni şablonun adını giriniz

source: Filter
ja: フィルター
tr_tr: Filtre

source: unopens
ja: 未開封
tr_tr: açmayan

source: %s bounce
ja: %s 拒否
tr_tr: %s sekme

source: All rights reserved %s
tr_tr: Tüm Hakları Saklıdır %s

# common module name
source: Full Size Image
ja: フルサイズの画像
tr_tr: Tam Boyutlu İmaj

# common module name
source: Intro
ja: イントロ
tr_tr: Giriş

# common module name
source: iPhone Promotion
ja: iPhone プロモーション
tr_tr: iPhone Promosyonu

# common module name
source: Macbook Promotion
ja: Macbook プロモーション
tr_tr: Macbook Promosyonu

# common module name
source: Quotation
ja: 二重引用符
tr_tr: Alıntı

# common module name
source: Plans
ja: 計画
tr_tr: Planlar

# common module name
source: %s Image Full
ja: %s 画像
tr_tr: %s Tam Resim

# common module name
source: Image on the Left
ja: 左側のイメージ
tr_tr: Sola Dayalı İmaj

# common module name
source: Image on the Right
ja: 右側のイメージ
tr_tr: Sağa Dayalı İmaj

# common module name
source: %s Image on the Left
ja: %s 左側のイメージ
tr_tr: %s solda resim

# common module name
source: %s Image on the Right
ja: %s 右側のイメージ
tr_tr: %s sağda resim

# common module name
source: %s Floating Image left
ja: %s フローティングの左側画像
tr_tr: %s Sola Dayalı Resim

# common module name
source: %s Floating Image right
ja: %s フローティングの右側画像
tr_tr: %s Sağa Dayalı Resim

# common module name
source: %s Text
ja: %s テキスト
tr_tr: %s Metin

# unsubscribelink
source: unsubscribe
ja: 購読解除
tr_tr: Abonelikten Çık

source: Enter feed URL
ja: フィードのURLを入力
tr_tr: Akış URL Gir

source: Recent Feeds
ja: 最新のフィード
tr_tr: Son Beslemeler

source: change
ja: 変更
tr_tr: değiştir

# common module name
source: Separator
ja: 区切り記号
tr_tr: Ayırıcı

# common module name
source: Separator with button
ja: ボタン付きの区切り記号
tr_tr: Butonla ayırıcı

# common module name
source: Quotation left
ja: 左の二重引用符
tr_tr: Solda alıntı

# common module name
source: Quotation right
ja: 右の二重引用符
tr_tr: Sağda alıntı

source: light
ja: 明るい
tr_tr: Açık

source: dark
ja: 暗い
tr_tr: Koyu

source: Codeview
ja: コード表示
tr_tr: Kod Görünümü

source: Name of the module (click to edit)
ja: モジュールの名前 (クリックして編集)
tr_tr: Modül Adı (Düzenleme için tıklayın)

source: include modules
ja: モジュールが含まれている
tr_tr: modülleri dahil et

source: convert to link
ja: リンクへの変換
tr_tr: linke çevir

source: Image Button
ja: 画像ボタン
tr_tr: İmaj Buton

source: Text Button
ja: テキストボタン
tr_tr: Yazı Buton

source: Button Label
ja: ボタンラベル
tr_tr: Buton etiketi

source: button label
ja: ボタンラベル
tr_tr: buton etiketi

source: HighDPI/Retina ready
ja: HighDPI/Retina
tr_tr: HighDPI/Retina uyumlu

source: Permalink Structure
ja: パーマリンクの構造
tr_tr: Kalıcı Bağlantı Yapısı

source: Campaign slug
ja: キャンペーンURLスラッグ
tr_tr: Kampanya Kalıcı bağlantısı

source: changing the slug may cause broken links in previous sent campaigns!
ja: スラッグの変更以前に送信されたキャンペーンで壊れたリンクを引き起こす可能性があります ！
tr_tr: Kalıcı bağlantıyı değiştirmek, önceki kampanyaların linklerine erişilememesine neden olabilir!

source: nickname
ja: ニックネーム
tr_tr: rumuz

source: MyMail Test Email
ja: MyMail テストメール
tr_tr: myMail Test E-Postası

source: no receivers!
ja: 受信がありません！
tr_tr: alıcı yok!

source: search for more delivery methods
ja: 他の配信方法について検索
tr_tr: daha fazla teslim metodu ara

source: Check bounce server every %s minutes for new messages
ja: 新しいメッセージを %s 分ごとに拒否サーバーをチェックします。
tr_tr: Sekme sunucusunu her %s dakikada bir yeni mesajlar için kontrol et

source: Soft Bounces
ja: 拒否ソフト
tr_tr: Geçici Sekme

source: Resend soft bounced mails after %s minutes
ja: %s 分後に拒否ソフトへメールを再送信します。
tr_tr: Geçici seken mailleri %s dakika sonra tekrar gönder

source: by
ja: 投稿
tr_tr: tarafından

source: Cron is currently running!
ja: Cron が現在実行されている ！
tr_tr: Cron şu anda çalışıyor!

source: Options have been reseted!
ja: オプションを元どおりにされている！
tr_tr: Seçenekler sıfırlandı!

source: WordPress cron is disabled! Uncomment the %s constant in the wp-config.php or use a real cron instead
ja: WordPress の cron は無効です。wp-config.php の %s 定数のコメントを解除または実際の cron を代わりに使用する
tr_tr: Wordpress Cron devre dışı! wp-config.php dosyanızda %s değerini açın ya da gerçek cron kullanın

source: Do you really like to reset the options? This cannot be undone!
ja: 本当にオプションをリセットしたいのですか？これは元に戻すことはできません ！
tr_tr: Seçenekleri sıfırlamak istediğinizden emin misiniz? Bu işlem geri alınamaz!

source: Reset all settings
ja: すべての設定をリセット
tr_tr: Tüm ayarları sıfırla

source: Use following meta values
ja: 次のメタ値を使う
tr_tr: Bu meta değerlerini kullan

source: via
ja: 経由
tr_tr: aracılığıyla

source: redirect after confirm
ja: リダイレクト後の確認
tr_tr: Doğrulama sonrası yönlendir

source: Loading
ja: 読み込み中
tr_tr: Yükleniyor

source: System Info
ja: システム情報
tr_tr: Sistem Bilgisi

source: %s unique
ja: ユニークな %s
tr_tr: %s tekil

source: unknown
tr_tr: bilinmeyen

source: Template %s has been uploaded
tr_tr: %s şablonu yüklendi

source: This Campaign has been paused
tr_tr: Bu kampanya duraklatıldı

source: This campaign is based on subscribers timezone and problably will take up to 24 hours
ja: このキャンペーンは、加入者のタイムゾーンに基づいており、problably 24時間までかかります
tr_tr: Bu kampanya abonelerin saat dilimine göredir ve 24 satae kadar sürebilir

source: year(s)
ja: 年
tr_tr: yıl

source: %s of sent
ja: %s の送信
tr_tr: %s kişiye gönderildi

source: %s of opens
ja: %s の開封
tr_tr: %s kişi açtı

source: %s of totals
ja: %s の合計
tr_tr: Toplamda %s kişiye işlem yapıldı

source: loading
tr_tr: yükleniyor

source: Click to edit %s
ja: %s をクリックして編集
tr_tr: %s düzenlemek için tıkla

source: The status of this campaign has changed. Please reload the page or %s
tr_tr: Kampanyanın durumu değişti. Lütfen sayfayı yenileyin ya da %s

source: click here
tr_tr: buraya tıkla

source: Sent date
tr_tr: Gönderildiği tarih

source: Open date
tr_tr: Açıldığı tarih

source: Open Count
ja: 開封をカウント
tr_tr: Açılma sayısı

source: Click Count
tr_tr: Tıklama sayısı

source: unsubscribes
tr_tr: abonelikten çıkma

source: order by
tr_tr: sırala

source: order direction
ja: 順方向
tr_tr: sıralama yönü

source: has unsubscribed
tr_tr: abonelikten vazgeçti

source: Image files
tr_tr: Resim dosyaları

source: Are your campaigns not sending? You may have to check your %1$s
ja: キャンペーンは送信されていませんか？あなたは %1$s を確認する必要があります
tr_tr: Kampanyanız gönderilmiyor mu? %1$s kontrol etmeniz gerekebilir.

source: cron settings
tr_tr: Cron Ayarları

source: Update Profile
tr_tr: Profil Güncelle

source: You are already registered
tr_tr: Zaten kayıtlısınız

source: A new confirmation message has been sent
tr_tr: Yeni bir doğrulama mesajı gönderildi

source: %d Lists have been removed
tr_tr: %d listeler kaldırıldı

source: %d Lists with subscribers have been removed
tr_tr: %d Liste abonelerle birlikte silindi

source: Subscribers have been subscribed
tr_tr: Üyeler abone edildi

source: Subscribers have been unsubscribed
tr_tr: Üyeler abonelikten çıkarıldı

source: %1$s already exists. %2$s
tr_tr: %1$s zaten var. %2$s

source: Edit this user
tr_tr: Bu kullanıcıyı düzenle

source: List added
tr_tr: Liste eklendi

source: List saved
tr_tr: Liste kaydedildi

source: List %s has been removed
tr_tr: %s listesi kaldırıldı

source: Segments
tr_tr: Bölmeler

source: List
tr_tr: Liste

source: All
tr_tr: Tümü

source: Description
tr_tr: Açıklama

source: Updated
tr_tr: Güncellendi

source: Added
tr_tr: Eklendi

source: Delete with subscribers
tr_tr: Abonelerle birlikte sil

source: Subscribe subscribers
tr_tr: Kişileri Abone Et

source: Unsubscribe subscribers
tr_tr: Kişileri Abonelikten Çıkar

source: Send new Campaign
tr_tr: Yeni kampanya gönder

source: Signup + Confirm Date
tr_tr: Kayıt + Doğrulama Tarihi

source: Signup IP Address
tr_tr: Kayıt IP Adresi

source: Confirm IP Address
tr_tr: Doğrulama IP Adresi

source: Confirm + Signup IP Address
ja: 確認 + 登録 IP アドレス
tr_tr: Doğrulama + Kayıt IP Adresi

source: all IP Addresses
tr_tr: Tüm IP adresleri

source: Language
tr_tr: Lisan

source: Basic
tr_tr: Temel

source: no Custom Fields defined!
tr_tr: Tanımlı özel alan yok!

source: Time Options
tr_tr: Zaman Seçenekleri

source: IP Options
tr_tr: IP Seçenekleri

source: %s contacts are hidden
tr_tr: %s kişi gizlidir

source: Import %s contacts
tr_tr: %s kişi içe aktar

source: Please make sure you have the permission to import these contacts!
tr_tr: Lütfen bu kişileri içe aktarmaya izniniz olduğundan emin olun!

source: choosing "pending" as status will force a confirmation message to the subscriber
tr_tr: Durumu "bekleyen" seçmek aboneye bir doğrulama mesajına zorlayacaktır.

source: Other
tr_tr: Diğer

source: low memory usage (slower)
ja: メモリの容量不足（遅いです）
tr_tr: düşük memory kullanımı (yavaş)

source: Hash
tr_tr: Etiket

source: %s subscribers removed
tr_tr: %s aboneler kaldırıldı

source: Add Ons
tr_tr: Eklentiler

source: Return to Add Ons Page
ja: アドオンページの追加に戻ります
tr_tr: Eklentiler sayfasına dön

source: Your MyMail Newsletter Plugin is ready!
ja: あなたのMyMailニュースレタープラグインは準備ができています！
tr_tr: MyMail E-Bülten eklentiniz hazır!

source: Profile updated!
tr_tr: Profil Güncellendi!

source: update profile
tr_tr: profil güncelle

source: You are about to overwrite all subscriber data with the matching WordPress User data. Continue?
ja: 一致するWordPressのユーザーデータを持つすべての購読者データを上書きしようとしています。続行しますか？
tr_tr: Eşleşen Wordpress kullanıcı bilgileri ile tüm abone bilgilerinin üzerine yazılacak. Devam mı?

source: %d Subscribers have been removed
tr_tr: %d abone, abonelikten silindi

source: %d Subscribers have been unsubscribed
tr_tr: %d abone, abonelikten vazgeçti

source: %d Subscribers have been subscribed
tr_tr: %d Abone, abone oldu

source: %d Subscribers have been assigned to a new list
tr_tr: %d Abone yeni bir listeye atandı

source: Subscriber added
tr_tr: Abone eklendi

source: Subscriber saved
tr_tr: Aboneler kaydedildi

source: Subscriber %s has been removed
tr_tr: %s abone kaldırıldı

source: User does not exist!
ja: ユーザーが存在しません!
tr_tr: Kullanıcı yok!

source: %d times
ja: %d 時間
tr_tr: %d kere

source: with %s
tr_tr: %s ile

source: pending
tr_tr: bekleyen

source: emails
tr_tr: E-Postalar

source: %d Update available
ja: %d 個の利用可能なアップデート
tr_tr: %d güncelleme mevcut

source: Unable to unzip template
tr_tr: şablob zipten çıkarılamıyor

source: Unable to save template
tr_tr: şablon kaydedilemiyor

source: Template %s already exists!
tr_tr: %s Şablonu zaten var!

source: This is not a valid MyMail template ZIP
tr_tr: Bu doğru bir MyMail Şablon dosyası değil

source: uploading zip file %s
tr_tr: %s zip dosyası yükleniyor

source: Please enter a valid Licensecode!
ja: 有効な ライセンスコードを入力してください！
tr_tr: Lütfen doğru bir lisans kodu girin!

source: Cannot delete the default template %s
tr_tr: Varsayılan %s şablon silinemez

source: Template %s has been deleted
tr_tr: %s şablonu silindi

source: Template %s has not been deleted
tr_tr: %s şablonu silinmedi

source: File does not exist. Please contact %s for help!
ja: ファイルが存在しません。 %s のヘルプにお問い合わせください！
tr_tr: Dosya mevcut değil. Lütfen yardım için %s ile iletişim kurun!

source: There was an error: %s
tr_tr: Bir hata var: %s

source: MyMail Template ZIP file
tr_tr: MyMail taslağı ZIP dosyası

source: Drop your ZIP file here to upload new template
ja: 新しいテンプレートをアップロードするためにここにZIPファイルをドロップします。
tr_tr: ZIP dosyasını yeni bir taslağa yükle

source: Profile Updated!
ja: プロフィールを更新しました！
tr_tr: Profil Güncellendi!

source: a specific user time
tr_tr: Belirli bir kullanıcı zamanı

source: change text version
tr_tr: Versiyon Metni Değişikliği

source: add subscribers
tr_tr: aboneler ekle

source: bulk delete subscribers
tr_tr: aboneleri toplu sil

source: add lists
tr_tr: listeler ekle

source: Deactivate
tr_tr: pasifleştir

source: Activate
tr_tr: etkinleştir

source: Download from wordpress.org
ja: wordpress.orgからダウンロード
tr_tr: wordpress.org'tan indir

source: Get this Add On
ja: このアドオンを取得
tr_tr: Bu eklentiyi al
