Repository: mesaque/wp-update-manager
Catalog: plugins_payed/test-tag/lang/*.po
Languages: tt_fr_fr

source: %1d categories updated
tt_fr_fr: %1d catégories mises à jour

source: %1d comments updated
tt_fr_fr: %1d commentaires mis à jour

source: %1d posts updated
tt_fr_fr: %1d posts mis à jour

source: <li>No More Post "Test Tagged" Found !</li>
tt_fr_fr: <li>Plus de Post "Taggués Test" Trouvés !</li>

source: <li>Post: %1s (%2d) <span style="color: green;">deleted</span></li>
tt_fr_fr: <li>Post : %1s (%2d) <span style="color: green;">supprimé</span></li>

source: <li>No More Comments "Test Tagged" Found !</li>
tt_fr_fr: <li>Plus de Commentaire "Taggué Test" Trouvé !</li>

source: <li>Comment: %1s (%2d) <span style="color: green;">deleted</span></li>
tt_fr_fr: <li>Commentaire : %1s (%2d) <span style="color: green;">supprimé</span></li>

source: <li>No More Category "Test Tagged" Found !</li>
tt_fr_fr: <li>Plus de Catégorie "Tagguée Test" Trouvée !</li>

source: <li>Category: %1s (%2d) <span style="color: green;">deleted</span></li>
tt_fr_fr: <li>Catégorie : %1s (%2d) <span style="color: green;">supprimée</span></li>

source: <li>Widget: %1s (%2d) <span style="color: green;">deleted</span></li>
tt_fr_fr: <li>Widget : %1s (%2d) <span style="color: green;">supprimé</span></li>

source: <li>No More Widget "Test Tagged" Found !</li>
tt_fr_fr: <li>Plus de Widget "Taggué Test" Trouvé !</li>

source: Selected Categories
tt_fr_fr: Catégories Sélectionnées

source: Is it a Test ?
tt_fr_fr: Est-ce un Test ?

source: yes
tt_fr_fr: oui

source: no
tt_fr_fr: non

source: Update
tt_fr_fr: Mettre à Jour

source: Selected Comments
tt_fr_fr: Commentaires Sélectionnés

source: Selected Posts
tt_fr_fr: Posts Sélectionnés

source: Delete Test Content
tt_fr_fr: Supprimer le Contenu de Test

source: Result
tt_fr_fr: Résultat

source: Are you sure you want to REMOVE PERMANENTLY all "Test Tagged" content ?
tt_fr_fr: Êtes-vous sûr de vouloir SUPPRIMER DÉFINITIVEMENT tous les contenus "Taggués Test" ?

source: Prossesing Posts <span id="percent">0%</span>
tt_fr_fr: Traitement des Posts <span id="percent">0%</span>

source: Prossesing Categories <span id="percent">0%</span>
tt_fr_fr: Traitement des Catégories <span id="percent">0%</span>

source: Prossesing Widgets <span id="percent">0%</span>
tt_fr_fr: Traitement des Widgets <span id="percent">0%</span>

source: Prossesing Comments <span id="percent">0%</span>
tt_fr_fr: Traitement des Commentaires <span id="percent">0%</span>

source: No more "Test Tagged" content Found !
tt_fr_fr: Plus de Contenu "Taggué Test" Trouvé !

source: Prossesing "test Tagged" Content <span style="color: green;">Finished !</span>
tt_fr_fr: Traitement des Contenus "Taggués Test" <span style="color: green;">Terminé !</span>
